{"url": null, "name": "Petsand Ekstra Aktif Karbonlu Doğal Gri Bentonit Topaklanan Kedi Kumu 10lt", "price": "199 TL", "short_description": null, "rating": null, "number_of_reviews": null, "product_description": "Aktif Karbon İçeriğindeki aktif karbon taneleri sayesinde ekstra koku kontrolü sağlar. Üstün Emicilik Kediniz ve sağlığınız dikkate alınmadan mükemmel emme özelliği olan minerallerden üretilmiştir. Anında Güçlü Koku Kontrolü Kokuyu daha uzun süre kontrol etmek için temas halinde kokularla savaşmaya başlar. Maksiumum Topaklanma Gücü Yüksek sıvı emiciliği sayesinde sıvıyı emen ve kötü koku oluşumunu engelleyen sıkı topaklar, aktif karbonlu kedi kumu, topak kilitleme teknolojisi ile temizliği de yapılabilir. %99,5 Tozsuz Temiz yüzeyler ve temiz hava için özel işlemlerle %99,5 oranında tozdan arındırılmıştır. Kullanım Talimatı Kedi tuvaleti alanı kedinizin kolay ulaşacağı bir yere koyun ve 7 cm yüksekliğinde kumla doldurun. Tuvaletin değiştirildiği topaklanan parçalar her gün ve küreklerle takip ediliyordu. Eksilen kumu 7 cm'ye kadar tekrar doldurun. Birden fazla kediniz var ise kumun değiştirilme süresi kısalabilir. Kum ile temas halinde ellerinizi sabunla yıkayın.", "sales_rank": "Doğal Bentonit Kedi Kumu kategorisinde en çok satılan 8. ürün"}
{"url": null, "name": "Proline Süper Topaklanan İnce Taneli Parfümsüz Bentonit Kedi Kumu 10lt", "price": "129 TL", "short_description": null, "rating": "4.4/5 Puan (333 Kullanıcı Yorumu)", "number_of_reviews": "4.4", "product_description": "%100 Doğal Proline kedi kumu içeriğinde tamamen doğal hammadeler kullanılması sebebiyle sizin ve kedinizin sağlığına zarar verecek herhangi bir kimyasal bulunmamaktadır. Emicilik Özelliği Proline kedi kumu, mükemmel topaklaşma etkisiyle sıvıyı içine çeker ve anında topaklaşır. Bu özelliği ile size ve kedinize zarar verebilecek her türlü bakterinin üremesinin önüne geçilmiş olur. Minimum Tozlanma Proline kedi kumu üretilirken tüketicinin kullandığı ortamda tozlanma meydana gelmemesi için özel işlemlerden geçirilerek toz miktarı minimum düzeye indirgenmiştir. Koku Önleyici Etkisi Proline kedi kumu çevreye kötü kokuların yayılmasını önlemesinin yan ısıra, sıvı ile temas etmesi durumunda bulunulan ortama hoş bir koku verir. Ürün bentonit kedi kumudur.", "sales_rank": "Doğal Bentonit Kedi Kumu kategorisinde en çok satılan 1. ürün"}
{"url": null, "name": "Proline Süper Topaklanan İnce Taneli Parfümlü Bentonit Kedi Kumu 10lt", "price": "129 TL", "short_description": null, "rating": "4.5/5 Puan (304 Kullanıcı Yorumu)", "number_of_reviews": "4.5", "product_description": "%100 Doğal Proline kedi kumu içeriğinde tamamen doğal hammadeler kullanılması sebebiyle sizin ve kedinizin sağlığına zarar verecek herhangi bir kimyasal bulunmamaktadır. Emicilik Özelliği Proline kedi kumu, mükemmel topaklaşma etkisiyle sıvıyı içine çeker ve anında topaklaşır. Bu özelliği ile size ve kedinize zarar verebilecek her türlü bakterinin üremesinin önüne geçilmiş olur. Minimum Tozlanma Proline kedi kumu üretilirken tüketicinin kullandığı ortamda tozlanma meydana gelmemesi için özel işlemlerden geçirilerek toz miktarı minimum düzeye indirgenmiştir. Koku Önleyici Etkisi Proline kedi kumu çevreye kötü kokuların yayılmasını önlemesinin yan ısıra, sıvı ile temas etmesi durumunda bulunulan ortama hoş bir koku verir. Ürün bentonit kedi kumudur.", "sales_rank": "Doğal Bentonit Kedi Kumu kategorisinde en çok satılan 3. ürün"}
{"url": null, "name": "Proline Süper Topaklanan İnce Taneli Marsilya Sabunu Kokulu Bentonit Kedi Kumu 10lt", "price": "129 TL", "short_description": null, "rating": "4.6/5 Puan (268 Kullanıcı Yorumu)", "number_of_reviews": "4.6", "product_description": "%100 Doğal Proline kedi kumu içeriğinde tamamen doğal hammadeler kullanılması sebebiyle sizin ve kedinizin sağlığına zarar verecek herhangi bir kimyasal bulunmamaktadır. Emicilik Özelliği Proline kedi kumu, mükemmel topaklaşma etkisiyle sıvıyı içine çeker ve anında topaklaşır. Bu özelliği ile size ve kedinize zarar verebilecek her türlü bakterinin üremesinin önüne geçilmiş olur. Minimum Tozlanma Proline kedi kumu üretilirken tüketicinin kullandığı ortamda tozlanma meydana gelmemesi için özel işlemlerden geçirilerek toz miktarı minimum düzeye indirgenmiştir. Koku Önleyici Etkisi Proline kedi kumu çevreye kötü kokuların yayılmasını önlemesinin yan ısıra, sıvı ile temas etmesi durumunda bulunulan ortama hoş bir koku verir. Ürün bentonit kedi kumudur.", "sales_rank": "Doğal Bentonit Kedi Kumu kategorisinde en çok satılan 2. ürün"}
{"url": null, "name": "Quik Bentonit İnce Taneli Parfümlü Topaklanan Kedi Kumu 10lt", "price": "5,88 TL Para Puan", "short_description": null, "rating": "4.5/5 Puan (333 Kullanıcı Yorumu)", "number_of_reviews": "4.5", "product_description": "İçeriğinde kullanılan ham maddeler kimyasal madde içermemekle birlikte kedinizin sağlığına hiçbir şekilde zarar vermez. Kullanılan bentonit'in üstün kaliteli yapısı nedeniyle sıvıyı anında çeker ve hızlıca topaklaşarak oluşabilecek her türlü bakterinin üremesine engel olur. Üretim yapılırken toz oranı minimuma indirilmiş olup % 99.5 oranında tozdan arındırılmıştır. Sıvı ile temas ettiğinde bulunduğu ortama hoş bir koku verir ve kötü kokunun oluşumunu engeller.", "sales_rank": "4.5 /5 Puan (333 Yorum)"}
{"url": null, "name": "Proline Süper Topaklanan İnce Taneli Lavanta Kokulu Bentonit Kedi Kumu 10lt", "price": "129 TL", "short_description": null, "rating": "4.5/5 Puan (139 Kullanıcı Yorumu)", "number_of_reviews": "4.5", "product_description": "%100 Doğal Proline kedi kumu içeriğinde doğal hammadeler kullanılması sebebiyle sizin ve kedinizin sağlığına zarar verecek kimyasal madde bulundurmaz. Emicilik Özelliği Proline kedi kumu, mükemmel topaklaşma etkisiyle sıvıyı içine çeker ve anında topaklaşır. Bu sayede size ve kedinize zarar verebilecek her türlü bakterinin üremesi engellenmiş olur. Minimum Tozlanma Proline kedi kumu üretilirken, kullanıldığı ortamda tozlanma meydana gelmemesi için, özel işlemlerden geçirilerek toz miktarı minimum düzeye indirgenmiştir. Koku Önleyici Etkisi Proline kedi kumu çevreye kötü kokuların yayılmasını önlemesinin yanı sıra, sıvı ile temas etmesi durumunda, içeriğindeki lavanta özlü madde sayesinde, bulunulan ortama hoş bir koku verir. Ürün bentonit kedi kumudur.", "sales_rank": "Doğal Bentonit Kedi Kumu kategorisinde en çok satılan 10. ürün"}
{"url": null, "name": "Reflex Aktif Karbonlu Süper Hızlı Topaklanan Kedi Kumu 6lt", "price": "5,00 TL Para Puan", "short_description": null, "rating": "4.5/5 Puan (80 Kullanıcı Yorumu)", "number_of_reviews": "4.5", "product_description": "Ürün formülasyonuna enjekte edilen \"doğal aktif karbon\" sayesinde, kedi idrar ve dışkısında bulunan amonyağı maksimum seviyede bloke eder. Ayrıca ortamdaki kötü kokuların azalmasına yardımcı olur, granül boyutu sebebi ile de ürün çok hızlı topaklaşma özelliği gösterir. *İçeriğindeki doğal mineraller sayesinde yüksek sıvı emme kabiliyetine sahiptir. Sıvıyı hızla emerek hapseder, böylelikle koku ve bakteri oluşumuna fırsat vermez. *Yüksek sıvı emme kabiliyeti sayesinde oluşan ekstra dayanıklı topaklar sayesinde kedinizin kumu, kolayca temizlenir ve geride kalan kumun daha temiz kalarak uzun süreli kullanımı sağlanır. *Özel işlemlerden geçirilerek minimum seviyeye indirgenen tozlanma ile anında topaklanan yüksek kaliteli bentonit kedinizin patilerine yapışmaz ve böylelikle kum kabının dışına dağılmaz.", "sales_rank": "4.5 /5 Puan (80 Yorum)"}
{"url": null, "name": "Proline Süper Topaklanan İnce Taneli Parfümsüz Bentonit Kedi Kumu 5lt", "price": "3,00 TL Para Puan", "short_description": null, "rating": "4.7/5 Puan (49 Kullanıcı Yorumu)", "number_of_reviews": "4.7", "product_description": "%100 Doğal Proline kedi kumu içeriğinde tamamen doğal hammadeler kullanılması sebebiyle sizin ve kedinizin sağlığına zarar verecek herhangi bir kimyasal bulunmamaktadır. Emicilik Özelliği Proline kedi kumu, mükemmel topaklaşma etkisiyle sıvıyı içine çeker ve anında topaklaşır. Bu özelliği ile size ve kedinize zarar verebilecek her türlü bakterinin üremesinin önüne geçilmiş olur. Minimum Tozlanma Proline kedi kumu üretilirken tüketicinin kullandığı ortamda tozlanma meydana gelmemesi için özel işlemlerden geçirilerek toz miktarı minimum düzeye indirgenmiştir. Koku Önleyici Etkisi Proline kedi kumu çevreye kötü kokuların yayılmasını önlemesinin yan ısıra, sıvı ile temas etmesi durumunda bulunulan ortama hoş bir koku verir. Ürün bentonit kedi kumudur.", "sales_rank": "4.7 /5 Puan (49 Yorum)"}
{"url": null, "name": "Proline Süper Topaklanan İnce Taneli Marsilya Sabunu Kokulu Bentonit Kedi Kumu 5lt", "price": "3,00 TL Para Puan", "short_description": null, "rating": "4.7/5 Puan (79 Kullanıcı Yorumu)", "number_of_reviews": "4.7", "product_description": "%100 Doğal Proline kedi kumu içeriğinde tamamen doğal hammadeler kullanılması sebebiyle sizin ve kedinizin sağlığına zarar verecek herhangi bir kimyasal bulunmamaktadır. Emicilik Özelliği Proline kedi kumu, mükemmel topaklaşma etkisiyle sıvıyı içine çeker ve anında topaklaşır. Bu özelliği ile size ve kedinize zarar verebilecek her türlü bakterinin üremesinin önüne geçilmiş olur. Minimum Tozlanma Proline kedi kumu üretilirken tüketicinin kullandığı ortamda tozlanma meydana gelmemesi için özel işlemlerden geçirilerek toz miktarı minimum düzeye indirgenmiştir. Koku Önleyici Etkisi Proline kedi kumu çevreye kötü kokuların yayılmasını önlemesinin yan ısıra, sıvı ile temas etmesi durumunda bulunulan ortama hoş bir koku verir. Ürün bentonit kedi kumudur.", "sales_rank": "4.7 /5 Puan (79 Yorum)"}
{"url": null, "name": "Proline Süper Topaklanan İnce Taneli Parfümlü Bentonit Kedi Kumu 5lt", "price": "3,00 TL Para Puan", "short_description": null, "rating": "4.6/5 Puan (82 Kullanıcı Yorumu)", "number_of_reviews": "4.6", "product_description": "%100 Doğal Proline kedi kumu içeriğinde tamamen doğal hammadeler kullanılması sebebiyle sizin ve kedinizin sağlığına zarar verecek herhangi bir kimyasal bulunmamaktadır. Emicilik Özelliği Proline kedi kumu, mükemmel topaklaşma etkisiyle sıvıyı içine çeker ve anında topaklaşır. Bu özelliği ile size ve kedinize zarar verebilecek her türlü bakterinin üremesinin önüne geçilmiş olur. Minimum Tozlanma Proline kedi kumu üretilirken tüketicinin kullandığı ortamda tozlanma meydana gelmemesi için özel işlemlerden geçirilerek toz miktarı minimum düzeye indirgenmiştir. Koku Önleyici Etkisi Proline kedi kumu çevreye kötü kokuların yayılmasını önlemesinin yan ısıra, sıvı ile temas etmesi durumunda bulunulan ortama hoş bir koku verir. Ürün bentonit kedi kumudur.", "sales_rank": "4.6 /5 Puan (82 Yorum)"}
{"url": null, "name": "Ever Clean Litterfree Paws Patilere Yapışmayan Topaklanan Kedi Kumu 6lt", "price": "15,80 TL Para Puan", "short_description": null, "rating": "4.4/5 Puan (81 Kullanıcı Yorumu)", "number_of_reviews": "4.4", "product_description": "Yeni Ever Clean LitterFree Paws Kedi Kumu, daha büyük granülleri ve %99,9 tozsuz formülüyle patileri 3 kata kadar daha temiz tutar. Ever Clean Total Cover ile karşılaştırıldığında kedinizin pati ve tüylerinin arasına sıkışmayan büyük granülleriyle kumu kabın içinde tutar ve patilerin 3 kata kadar daha temiz kalmasını sağlar. %99,9 tozsuzdur, böylece kediniz kedi tuvaletini kullanırken rahat nefes alabilir. Aktif karbon teknolojisi sayesinde kokuyu maskelemek yerine kesin çözüm sunar ve hapsederek ortadan kaldırır. Formülümüzde bulunan esans, kedinizin yalnızca kumu kullandığı esnada, pati dokunuşuyla aktive olur ve evinizde sürekli bir ferahlık sağlar. 10L Ever Clean Kedi Kumu ortalama 2 aya kadar dayanır (Ortalama boyutta bir kedinin günlük ortalama idrar miktarı baz alınarak yapılan testlerin laboratuvar sonuçlarına göre) KULLANIM TALİMATLAR I Kum kabını 7 cm kalınlıkta Ever Clean kedi kumu ile doldurun. Ortalama büyüklükte bir kum kabı için 5L kum gerektirir. Atık topaklarını kumdan aldığınızda kumun geri kalan kısmı temiz kalacaktır. Atıkları ev çöpüyle birlikte atın. Kedi kumunu tuvalete dökmeyin. Attığınız kumun yerine aynı miktarda Ever Clean Kedi Kumu eklemeniz yeterlidir. ÖNEMLİ! Tüm kedi kumlarında olduğu gibi, hamile kadınların ve bağışıklık sistemi baskılanmış kişilerin, toksoplazmoz riski nedeniyle kirlenmiş kumla temas etmemesi tavsiye edilmektedir. EVER CLEAN HAKKINDA 30 yılı aşkın bir süredir evcil dostlarınızla birlikte ferah, sağlıklı ve huzurlu bir yaşam alanına sahip olmanız için çalışıyoruz. Size biraz kendimizden bahsetmek isteriz. Ever Clean; Tescilli aktif karbon teknolojisiyle kokuları maskelemek yerine yakalar ve hapseder. Özel olarak formüle edilmiş, yüksek emiciliğe sahip formülüyle maksimum topaklanma sağlarken ufalanmayı da azaltır. Böylece sıkı ve ayıklanması kolay topaklar üretir. Yüksek kaliteli kil amonyağı doğal bir biçimde nötralize eder ve kedi tuvaletinde idrar kokularının artmasını önler. Sağlıklı ve ferah bir ev ortamı için hem kedinizin patilerinin hem de evinizin temiz ve tozsuz kalmasına yardımcı olur. Hakkımızda daha detaylı bilgiye www.everclean.com.tr'den ulaşabilirsiniz.", "sales_rank": "4.4 /5 Puan (81 Yorum)"}
{"url": null, "name": "Active Clean Kedi Kumu Koku Giderici 240gr", "price": "109 TL", "short_description": null, "rating": "4.8/5 Puan (15 Kullanıcı Yorumu)", "number_of_reviews": "4.8", "product_description": "Active Clean, kedi kumlarında istenmeyen kokuların önlenmesini sağlar. Kokuya sebep olan molekülleri hapsederek koku oluşumunu önler. Yüksek molekül bağlayıcı özelliği sayesinde kumunuzun ömrünü uzatır. Active Clean organik, güvenli, yüksek kapasiteli ve 1. sınıf ham maddeler kullanılarak üretilmiştir. Sıvı temasından sonra kumdaki topaklanmayı engellemez. Kullanım miktarı kedinin yaşı, boyutu, cinsiyeti ve ırkına göre değişir. Ortalama bir kum kabına 3 yemek kaşığı konulması ve karıştırılması önerilir, rahatsız edici kokunun istenen oranda azalmaması durumunda ilave edilebilir. Her çeşit kumda aktif karbonlu kum, silika, bentonit, pelet vb. Kullanılabilir. Granül yapısı sayesinde toz yapmaz. Organik olması ve parfüm içermemesi sebebiyle kedinizin sağlığına zararlı değildir. 1 yetişkin kedi için ortalama kullanım ömrü 2 ile 4 ay arasında değişir. İçerik Hindistan cevizi kabuğundan buhar aktivasyonu ile üretilen, yüksek yoğunluklu ve yüksek aktiviteli, koku giderimi için aktive edilmiş granüler aktif karbondur. Active Clean; en12903, en12915 standartlarına uygun, FDA, NSF, ISO9001 ve ISO14001 sertifikalarına sahiptir.", "sales_rank": "Kum Kokusu Gidericiler kategorisinde en çok satılan 1. ürün"}
{"url": null, "name": "Active Clean Kedi Kumu Koku Giderici 25gr", "price": "1,32 TL Para Puan", "short_description": null, "rating": "3.3/5 Puan (6 Kullanıcı Yorumu)", "number_of_reviews": "3.3", "product_description": "Active Clean, kedi kumlarında istenmeyen kokuların önlenmesini sağlar. Kokuya sebep olan molekülleri hapsederek koku oluşumunu önler. Yüksek molekül bağlayıcı özelliği sayesinde kumunuzun ömrünü uzatır. Active Clean organik, güvenli, yüksek kapasiteli ve 1. sınıf ham maddeler kullanılarak üretilmiştir. Sıvı temasından sonra kumdaki topaklanmayı engellemez. Kullanım miktarı kedinin yaşı, boyutu, cinsiyeti ve ırkına göre değişir. Ortalama bir kum kabına 3 yemek kaşığı konulması ve karıştırılması önerilir, rahatsız edici kokunun istenen oranda azalmaması durumunda ilave edilebilir. Her çeşit kumda aktif karbonlu kum, silika, bentonit, pelet vb. Kullanılabilir. Granül yapısı sayesinde toz yapmaz. Organik olması ve parfüm içermemesi sebebiyle kedinizin sağlığına zararlı değildir. 1 yetişkin kedi için ortalama kullanım ömrü 2 ile 4 ay arasında değişir. İçerik Hindistan cevizi kabuğundan buhar aktivasyonu ile üretilen, yüksek yoğunluklu ve yüksek aktiviteli, koku giderimi için aktive edilmiş granüler aktif karbondur. Active Clean; en12903, en12915 standartlarına uygun, FDA, NSF, ISO9001 ve ISO14001 sertifikalarına sahiptir.", "sales_rank": "3.3 /5 Puan (6 Yorum)"}
{"url": null, "name": "Vet's Plus Tüy Yumaklarına Karşı %100 Doğal Fileli Kedi Çimi", "price": "29 TL", "short_description": null, "rating": "4.4/5 Puan (123 Kullanıcı Yorumu)", "number_of_reviews": "4.4", "product_description": "Vet's Plus Kedi Çimi, kedinizin kendini temizlerken yuttuğu tüylerin rahatlıkla vücuttan atılması için yardımcı olur. %100 doğaldır ve kedinizin sindirim sisteminin sağlıklı bir şekilde çalışmasını destekler. Çimlenmenin başlamasından itibaren kediniz 3-6 hafta kadar keyifle tüketebilir. Küçük çocukların erişemeyeceği yerlerde muhafaza edilmelidir. İçindekiler Özel Toprağın İçerisinde Karışık Çim Tohumları File Kullanma Talimatları 1. Paketi işaretli yerinden açın. 2. Paketin içinden çıkan fileyi pakete geçirin. 3. Özel toprağın içerisinde çim tohumları bulunmaktadır ve sulamaya hazırdır. Düzenli olarak toprak nemli kalacak şekilde sulamanız yeterlidir. 4. Çimlerin boyu 10 cm'i geçtiğinde uçlarından bir miktar kesilmesi tavsiye edilir.", "sales_rank": "Kedi Çimi kategorisinde en çok satılan 1. ürün"}
{"url": null, "name": "Wanpy Sıvı Kedi Ödül Maması 14gr (Karışık Çeşitli)", "price": "7,99 TL", "short_description": null, "rating": "4.8/5 Puan (251 Kullanıcı Yorumu)", "number_of_reviews": "4.8", "product_description": "Üründen sipariş verildiğinde, stok durumuna göre farklı çeşitlerden 1 adet Wanpy sıvı ödül maması gönderilmektedir.", "sales_rank": "Sıvı kategorisinde en çok satılan 1. ürün"}
{"url": null, "name": "Royal Canin Jöle İçinde Kısırlaştırılmış Yetişkin Kedi Konservesi 85gr", "price": "0,86 TL Para Puan", "short_description": null, "rating": "4.7/5 Puan (50 Kullanıcı Yorumu)", "number_of_reviews": "4.7", "product_description": "Royal Canin Sterilised Kısırlaştırılmış Yaş Kedi Maması, kısırlaştırılmış kedinizin ideal kilosunun korunmasına yardımcı olur, idrar yolu taşlarına karşı koruma sağlar. 1 yaş üstü kısırlaştırılmış kediler için uygundur. ​Besinsel olarak kedinizin yaşına ve fizyolojik aktivitesine göre çeşitlendirilmiş tüm Royal Canin yaş mamaları, hem sağlıklı hem de yüksek lezzetiyle kediler için sağlıklı beslenme sunar. İçerik Et ve Hayvansal Türevler Tahıllar Bitkisel Orjinli Türevler Mineraller Bitkisel Protein Ekstratları Çeşitli Şekerler Analiz Raporu Protein %9 Yağ %2,6 Diyetsel Lif %1,6 Kül %1,4 Nem %82,5 Besin Katkı Maddeleri Vitamin D3 100 IU/kg Demir 2,9 mg/kg İyot 0,28 mg/kg Bakır 2,2 mg/kg Manganez 0,8 mg /kg Çinko 8 mg/kg", "sales_rank": "4.7 /5 Puan (50 Yorum)"}
{"url": null, "name": "Acana Premium Pate Tavuklu ve Balıklı Ezme Yavru Kedi Konservesi 85gr", "price": "57 TL", "short_description": null, "rating": "4.8/5 Puan (52 Kullanıcı Yorumu)", "number_of_reviews": "4.8", "product_description": "Yavru kediler için formüle edilmiş tavuklu ve balıklı ezme konserve mamadır. İçerik Tavuk %40 Tavuk Kemiği Suyu %14 Balık Kılçığı Suyu %14 Tuna Balığı %9 Tavuk Karaciğeri %4 Somon Yağı %4 Mineraller Analiz Raporu Ham Protein %11 Ham Yağ %9 Ham Kül %2,8 Ham Lif %0,1 Nem %75 Taurin %0,1 Besin Katkı Maddeleri Vitamin A 20,2 KIU/kg Vitamin D3 596 IU/kg Çinko 120 mg/kg Demir 45 mg/kg Bakır 26 mg/kg Manganez 24 mg/kg İyot 0,3 mg/kg Metabolik Enerji 1342 kcal/kg, 114 kcal/kutu (3oz/85gr) Kullanma Talimatı Günlük olarak 1-2 kg vücut ağırlığı için 1½ kutu besleme yapın. Yavru kedinizin ihtiyacı olan gıda, hareketliliğine, yaşına, ortamına ve cinsine bağlıdır. Beslemeyi oda sıcaklığında yapın ve kullanılmayan kısmı buzdolabında tutun. Her zaman temiz, taze su bulundurun. Serin ve kuru bir yerde muhafaza ediniz.", "sales_rank": "Yavru Kedi Konservesi kategorisinde en çok satılan 1. ürün"}
{"url": null, "name": "Gourmet Gold Kıyılmış Ton Balıklı Kedi Konservesi 85gr", "price": "23,95 TL", "short_description": null, "rating": "4.8/5 Puan (67 Kullanıcı Yorumu)", "number_of_reviews": "4.8", "product_description": "Gourmet Gold® Kıyılmış Ton Balıklı tam yaş kedi maması, kıyılmış formdaki yapısıyla kedinize gurme bir öğün sunar. Ton balıklı kıyılmış yapıdaki formuyla kedinizin iştahını açacak bir lezzet deneyimi sunar. Yüksek kaliteli protein içerir Renklendirici ve aroma verici içermez. İçerik Et ve Hayvansal Türevler Sebze Proteini Ekstraktı Balık ve Balık Türevleri (%4 Ton Balığı) Mineraller Çeşitli şekerler Analiz Raporu Ham Protein %11 Ham Yağ %7 Ham Kül %3 Nem %77 Ham Selüloz %0,1 Kalsiyum %0,05 Fosfor %0,2 A Vitamini 1300 IU/kg D3 Vitamini 200 IU/kg E Vitamini 8 mg/kg Sodyum %0,1 Beslenme miktarını kedinizin yaşına ve veteriner hekiminizin yönlendirmesine uygun olarak belirleyiniz. Kuru ve serin yerde muhafaza ediniz.", "sales_rank": "Yetişkin Kedi Konservesi kategorisinde en çok satılan 8. ürün"}
{"url": null, "name": "Acana Premium Pate Somon Balıklı ve Tavuklu Ezme Yetişkin Kedi Konservesi 85gr", "price": "57 TL", "short_description": null, "rating": "4.6/5 Puan (53 Kullanıcı Yorumu)", "number_of_reviews": "4.6", "product_description": "Yetişkin günleri için formüle edilmiş somon balıklı ve tavuklu ezme konserve mamadır. İçerik Somon Balığı %26 Tavuk %17 Ton Balığı %1 Tavuk Kemiği Suyu %13 Tavuk Kılçığı Suyu %13 Kurutulmuş Balkabağı Somon Yağı %1 Madenciler Analiz Raporu Jambon Proteini %12 Ham Yağ %6 Ham Kül %2,5 Jambonlu Lif %0,1 Nem %75 Taurin %0,1 Besin Katkı Maddeleri A Vitamini 20,2 KIU/kg D3 Vitamini 596 IU/kg Çinko 120 mg/kg Demir 45 mg/kg Bakır 26 mg/kg Manganez 24 mg/kg İyot 0,3 mg/kg Metabolik Enerji 1187 kcal/kg, 101 kcal/kutu (3oz/85gr) Kullanım Talimatı Günlük olarak 3-4 kg vücut ağırlığı için 2 öğün beslenme yapın. Kedinizin ihtiyacı olan gıdaya, hareketliliğe, çağına, çevreye ve türüne bağlıdır. Beslemeyi odayı yapmak ve parçalarının bir kısmını kalıcı olarak tutmak. Her zaman temiz, taze su bulundurun. Serin ve kuru bir yerde muhafaza ediniz.", "sales_rank": "Yetişkin Kedi Konservesi kategorisinde en çok satılan 1. ürün"}
{"url": null, "name": "Gourmet Gold Parça Etli Hindili Ördekli Yetişkin Kedi Konservesi 85gr", "price": "0,96 TL Para Puan", "short_description": null, "rating": "4.7/5 Puan (92 Kullanıcı Yorumu)", "number_of_reviews": "4.7", "product_description": "Gourmet Gold® Çifte Lezzet Hindili&Ördekli tam yaş kedi maması, içeriğinde bulunan 2 farklı lezzet sayesinde kedinize gurme bir öğün sunar. Renklendirici ve aroma verici içermez. İçerik Et ve Et Türevleri (% 4 Ördek Eti, %4 Hindi Eti) Bikisel Protein Ekstraktları Tahıllar Balık ve Balık Türevleri Mineraller Çeşitli Şekerler Analiz Raporu Nem %81.5 Protein %10.0 Yağ %3.0 Ham Kül %3.0 Ham Selüloz %0.1 Besin Katkı Maddeleri Kalsiyum 0.28 IU/kg Bakır 2.5 IU/kg Mangan 4.4 IU/kg A Vitamini 635 IU/kg D3 Vitamini 95 IU/kg Demir 22.4 IU/kg Çinko 36 IU/kg Beslenme miktarını kedinizin yaşına ve veteriner hekiminizin yönlendirmesine uygun olarak belirleyiniz. Kuru ve serin yerde muhafaza ediniz.", "sales_rank": "4.7 /5 Puan (92 Yorum) Son Kullanma Tarihi: 30.12.2024"}
{"url": null, "name": "Garfield® Kuzu Etli Tahılsız Yetişkin Kedi Konservesi 85gr", "price": "14,95 TL", "short_description": null, "rating": "4.4/5 Puan (19 Kullanıcı Yorumu)", "number_of_reviews": "4.4", "product_description": "Hayvansal ürünler ve yan ürünleri kullanılmıştır. Renklendirici ve koruyucu madde içermez. Kedinizin severek tüketebileceği şekilde formülize edilmiştir. İçerik Et ve Hayvansal ürünler (en az %4 Kuzu eti) Mineraller Analiz Raporu Protein %9,0 Yağ %5,0 Kül %2,0 Lif %0,1 Nem % 82,0 Besin Katkı Maddeleri A Vitamini 2.000 IU/kg D3 Vitamini 200 IU/kg E Vitamini 20 IU/kg B Vitamini Kompleksi 15.51 mg/kg Çinko 10 mg/kg Manganez 5 mg/kg Selenyum 0,03 mg/kg Taurin 500 mg/kg Kullanım Önerisi Ürün kullanıma hazırdır. Oda sıcaklığında servis etmeniz gerekmektedir. Açıldıktan sonra buzdolabından saklanmalıdır. Tavsiye edilen miktar ırk, yaş ve mevsime göre farklılık gösterebilir.", "sales_rank": "Yetişkin Kedi Konservesi kategorisinde en çok satılan 6. ürün"}
{"url": null, "name": "Acana Premium Pate Kuzu Etli Ezme Yetişkin Kedi Konservesi 85gr", "price": "57 TL", "short_description": null, "rating": "4.4/5 Puan (58 Kullanıcı Yorumu)", "number_of_reviews": "4.4", "product_description": "Yetişkin kediler için formüle edilmiş kuzu etli ezme konserve mamadır. İçerik Kuzu Eti %15 Kuzu Karaciğeri %15 Kuzu Akciğeri % Sığır Kemiği Suyu %13 Tavuk Kemiği Suyu %13 Tavuk %5 Kuzu Böbreği %5 Kurutulmuş Balkabağı Ayçiçek Yağı %1 Mineraller Analiz Raporu Ham Protein %11 Ham Yağ %6 Ham Kül %2,0 Ham Lif %0,1 Nem %75 Taurin %0,1 Besin Katkı Maddeleri Vitamin A 20,2 KIU/kg Vitamin D3 596 IU/kg Çinko 120 mg/kg Demir 45 mg/kg Bakır 26 mg/kg Manganez 24 mg/kg İyot 0,3 mg/kg Metabolik Enerji 1113 kcal/kg, 95 kcal/kutu (3oz/85gr) Kullanma Talimatı Günlük olarak 3-4 kg vücut ağırlığı için 2½ kutu besleme yapın. Kedinizin ihtiyacı olan gıda, hareketliliğine, yaşına, ortamına ve cinsine bağlıdır. Beslemeyi oda sıcaklığında yapın ve kullanılmayan kısmı buzdolabında tutun. Her zaman temiz, taze su bulundurun. Serin ve kuru bir yerde muhafaza ediniz.", "sales_rank": "Yetişkin Kedi Konservesi kategorisinde en çok satılan 3. ürün"}
{"url": null, "name": "Gourmet Gold Kıyılmış Tavuklu Yetişkin Kedi Konservesi 85gr", "price": "23,95 TL", "short_description": null, "rating": "4.8/5 Puan (30 Kullanıcı Yorumu)", "number_of_reviews": "4.8", "product_description": "Gourmet Gold® Kıyılmış Tavuklu tam yaş kedi maması, kıyılmış formdaki yapısıyla kedinize gurme bir öğün sunar. Tavuk etli kıyılmış yapıdaki formuyla kedinizin iştahını açacak bir lezzet deneyimi sunar. Yüksek kaliteli protein içerir Renklendirici ve aroma verici içermez. İçerik Et ve Hayvansal Türevler (%4'ü Tavuk eti) Sebze Protein Ekstratı Balık ve Balık Türevleri (%4 Somon) Mineraller Bitkisel Türevler Çeşitli Şekerler Analiz Raporu Nem %77.5 Protein %10.5 Yağ %6.5 Ham Kül %3.0 Ham Selüloz %0.05 Besin Katkı Maddeleri Kalsiyum 0.24 IU/kg Bakır 0.80 IU/kg Mangan 1.8 IU/kg A Vitamini 850 IU/kg D3 Vitamini 130 IU/kg Demir 9.8 IU/kg Çinko 17.6 IU/kg Taurin 540 IU/kg Beslenme miktarını kedinizin yaşına ve veteriner hekiminizin yönlendirmesine uygun olarak belirleyiniz. Kuru ve serin yerde muhafaza ediniz.", "sales_rank": "Yetişkin Kedi Konservesi kategorisinde en çok satılan 9. ürün"}
{"url": null, "name": "Vet's Plus Sağlıklı Kediler İçin Taurinli Multi-Vitamin Kedi Macunu 100gr", "price": "149 TL", "short_description": null, "rating": "4.5/5 Puan (506 Kullanıcı Yorumu)", "number_of_reviews": "4.5", "product_description": "Kedinize Doğal Bir Enerji! Vet's Plus Premium taurinli sağlıklı kediler için multi vitamin kedi macunu, içeriğindeki metabolik gelişimi hızlandıran vitaminler sayesinde deri ve tüy sağlığının yanı sıra kedinize canlılık ve enerji de kazandırır. Göz ve Kalp Sağlığına Destek Vet's Plus Premium multi vitamin içeriğinde taurin, mannanoligosaccharide (MOS), vitamin ve mineral içeren tamamlayıcı yemdir. Taurinin göz ve kalbe, MOS'un sindirim sistemine gözle görülür katkıları bulunmaktadır. Bu sebeple taurinli multi vitamin kediler için spesifik bir vitamin ve mineral desteğidir. Tüy Yumaklarına Karşı Destek! Vet's Plus Sağlıklı Kediler için Taurinli Multi-Vitamin Kedi Macunu, içerdiği yüksek kaliteli malt özleri sayesinde kedinizin kendini temizlerken yuttuğu tüyleri ve diğer sindirilemeyen bileşenleri sağlıklı ve doğal yollarla vücuttan atmasına yardımcı olur. Bağırsakta biriken tüyler kedinizde iştahsızlık, kusma gibi belirtilerle ortaya çıkan sindirim problemlerine yol açabilir. Bu noktada sorunları çözecek kaliteli bir ürün kullanmanız kedinizin yaşam kalitesi açısından oldukça önemlidir. Ekstra 13 Önemli Vitamin! Vets Plus Premium Taurinli Multi Vitamin bağışıklık sistemini güçlendiren 13 önemli vitamin içermektedir. A vitamini: Görme yeteneğini güçlendirir, cildin ve tüylerin sağlıklı kalmasına yardımcı olur. C vitamini: Bağışıklık sistemini güçlendirir. Derinin yenilenmesini sağlar. D3 vitamini: Annesinden erken ayrılmış yavruların ve hamile kedilerin gelişimini destekler E vitamini: İyi bir antioksidandır, yaşlı kedilerde bağışıklık sistemini güçlendirir. Hücre yenilenmesine yardımcı olur. B1 vitamini: Sinir,kas ve kalp fonksiyonlarının düzenli çalışmasını sağlar. B2 vitamini: Tüy dökülmesini yavaşlatır, yavru kedilerin büyümesini hızlandırır. B3 vitamini: Yiyeceklerin enerjiye dönüştürülmesini sağlar. Hücre onarımını arttırır. B5 vitamini: Sinir sistemi gelişimini sağlar. Deri yenilenmesini ve korunmasını arttırır. B6 vitamini: Bağışıklık sistemini güçlendirir. Yaşlı kedilerde yorgunluğu azaltır. B7 vitamini: Tüy dökülmesini yavaşlatır, tırnakların dayanıklılığını arttırır. B8 vitamini: Sağlıklı deri ve tüy yapısı için sinir sistemini destekler. B9 vitamini: Özellikle yaşlı kedilerin hücre yenilenmesini destekleyerek hücrelerin yaşamına devam etmesine katkı sağlar. B12 vitamini: Sinir hücrelerini korur, hafızayı güçlendirir. Vet's Plus Premium Multi Vitaminin; İçeriğinde bulunan taurin göz ve kalp fonksiyonlarını destekler. Maya türevi MOS (Mannan-oligosaccharide) içerir. Bağırsak Sağlığı için Birebir Diyet yaşamları çıkış sağlığı için önemlidir. Özel içerikleri sayesinde güçlendirici etki sağlar, deriyi korur ve kedinizin kendini iyi hissetmesini sağlar. Taurinli olan bu çoklu vitamin bitkisel ve doğaldır. İçerik Malt Ekstratı (1.1.18): %55,00 Bitkisel Yağ %19,00 Yulaf Unu %16,00 Deiyonize Su %9,00 MO %1,00 Analiz Raporu A Vitamini200000 Iu D3 Vitamini 10000 Iu E Vitamini 1900Mg B1 Vitamini 370Mg B2 Vitamini 110Mg B3 Vitamini 1000 Mg B5 Vitamini 330Mg B6 Vitamini 110Mg B7 Vitamini 7200 Mc B8 Vitamini 7200 Mc B9 Vitamini 24Mg B12 Vitamini 800Mcg C Vitamini 330Mg Taurin 4400Mg Magnezyum %0,0066 Potasyum %0,0880 Kalsiyum %0,0200 Fosfor %0,0073 E2 Potasyum İyodid 92 Mg E5 Mangansülfat Tetrahidrat 179Mg E1 Glisin-Demir Şelatı, hidrat 92 Mg Kullanım Önerisi Yavru kedilere 1-2 cm, yetişkin kedilere 2-3 cm. Haftada 2-3 kez kullanılması tavsiye edilir. Kedinizin patine sürerek, mamasına ya da tüpten yalamasını sağlayarak tüketimine yardımcı olabilirsiniz.", "sales_rank": "Macun kategorisinde en çok satılan 3. ürün"}
{"url": null, "name": "Vet's Plus Anti-Hairball Sağlıklı Tüyler İçin Malt Kedi Macunu 100gr", "price": "14,90 TL Para Puan", "short_description": null, "rating": "4.6/5 Puan (671 Kullanıcı Yorumu)", "number_of_reviews": "4.6", "product_description": "Sağlıklı, Yumuşacık Tüyler! Vet's Plus Premium Anti Hairball sağlıklı tüyler için kedi macunu, bitkisel yağlar ve yüksek kaliteli malt özlerine sahiptir. Vet's Plus Premium Anti Hairball sayesinde kediniz kendini temizlerken yuttuğu tüyleri ve diğer sindirilemeyen bileşenler sağlıklı ve doğal olarak vücuttan atar. Bağırsakta biriken tüyler kedinizde iştahsızlık, kusma gibi belirtilerle ortaya çıkan sindirim problemlerine yol açabilir. Bu bölgedeki sorunları çözecek kaliteli bir ürün kullanmanız kedinizin yaşam kalitesinin oldukça önemlidir. Boşaltım Sistemi Kediniz için Çok Önemli! Vet's Plus Premium Anti Hairball'ın en önemli özelliği tüm bu boşaltmanın sağlıklı ve doğal olarak korunmasını sağlar. Bileşimi Malt Ekstratı (1.1.8): %50,00 Yulaf Unu %18,00 Deiyonize Su %17,00 Bitkisel Yağ %15,00 Kullanım Önerisi Kediler macunları genellikle tüpün ucundan kolaylıkla tüketirler. Yeme şekline göre patine sürerek ya da mamasına uygun yapılabilir. Yetişkin kedilerde 2-3 cm, yavru kedilerde 1-2 cm şekilde verilmelidir. Kıl yumağının önlenmesi amaçlanıyorsa haftada 2-3 kez, aktif olarak kıl yumağı sorunu döngüsüse her gün kullanılması tavsiye edilir. Kuru ve serin yerde muhafaza ediniz. Direkt güneş enerjisinin çözümleri çözümleriniz. Odanın ağzını kapalı olarak muhafaza ediniz. Raf Ömrü üretim aşamaları 3 yıldan itibaren gerçekleşir. Bu bir ilaç değil, yem premiksidir.", "sales_rank": "4.6 /5 Puan (671 Yorum) Son Kullanma Tarihi: 18.11.2025"}
{"url": null, "name": "GimCat Malt-Soft Extra Tüy Yumağı Önleyici Kedi Macunu 100gr", "price": "345 TL", "short_description": null, "rating": "4.8/5 Puan (288 Kullanıcı Yorumu)", "number_of_reviews": "4.8", "product_description": "Tüy yumaklarının dışkı yoluyla çıkarılmasını ve mide-bağırsak yolu sağlığını destekler. Anti-Hairball / Tüy Yumağı Önleyici formül içerir! Malt, yüksek kaliteli yağlar, selüloz ve psyllium husks, tüy yumaklarının dışkıyla doğal yoldan atılmasını destekler. Tüy yumaklarının midede birikmesini ve kusma ihtiyacını azaltır. Mide-bağırsak yolunu destekler! Karaağaç kabukları ile psyllium husks, bağırsak sağlığını ve dışkı sürekliliğini geliştirir. Beta glukan, sağlıklı kalması için mide-bağırsak yoluna yardımcı olur. Gimcat Malt Soft, yüksek lifli içeriğe sahip olup; Suni renklendiriciler ve koruyucular, Aroma arttırıcılar, Şeker ilavesi, Laktoz ilavesi içermemektedir. İçerik Bitkisel Menşeli Türevler (Malt Ekstraktları %39, Psyllium Husks %4, Karaağaç Kabukları %2) Selüloz %1,5 Yağlar %31,6 Mayalar (%1 Beta Glukan içerir.) Analiz Raporu Protein %3,5 Yağ İçeriği %37,5 Ham Lif %2,5 Ham Kül%5,0 Nem %12,0 Besin Katkı Maddeleri Vitamin E 2.000 mg/kg Besleme Önerileri Ortalama 4 kg bir kedi için, 3 gr(6cm) günlük tüketim uygundur.", "sales_rank": "Macun kategorisinde en çok satılan 1. ürün"}
{"url": null, "name": "GimCat Malt-Soft Extra Tüy Yumağı Önleyici Kedi Macunu 20gr", "price": "103 TL", "short_description": null, "rating": "4.6/5 Puan (330 Kullanıcı Yorumu)", "number_of_reviews": "4.6", "product_description": "Saf ve doğal aromatik malt, özel altın sarısı bitkisel yağ, diyet lifler ve yüksek seviyeli TGOS trans-galaktooligosaccharide katkılı laktoz türevi içerir. Kediler yalanma sonucunda tüylerini yutarlar, bu tüyler zaman içerisinde mide ve barsakta birikerek önemli sindirim sorunlarına yol açabilir. Gimpet Malt Soft Ekstra içerisindeki doğal yağlar ve yüksek kalitedeki malt özleri sayesinde yutulmuş olan tüy yumakları ve diğer sindirilemeyen bileşenlerin doğal yollar ile vücuttan atılması sağlanır. Diyet lifler barsaktaki iyi bakteriler için uygun bir besin kaynağıdır, bu sayede barsak lümeninde bulunan iyi bakterilerin sayısını arttırarak barsak hareketliliğine yardımcı olurlar. Bu ürün Almanya'da üretilmiştir. Analiz Değerleri Ham Protein %3.00 Ham Yağ %39.00 Ham Selüloz %5.00 Ham Kül %4.90 Nem %11.00 İçerik Sebze ve Sebze Türevleri Malt, Selülöz Sıvı ve Katı Yağlar Kümes Hayvanı Yağı Rafine Ayçiçeği Yağı Laktoz Kullanım Önerisi Direk olarak veya yemeğine 4-5cm 2-2.5 gr ilave edilip verilir. Verilecek miktar 2 katına çıkarılabilir. Yemeklerden önce verilmesi daha idealdir.", "sales_rank": "Macun kategorisinde en çok satılan 5. ürün"}
{"url": null, "name": "Vet's Plus Anti-Hairball Sağlıklı Tüyler İçin Malt Kedi Macunu 30gr", "price": "5,90 TL Para Puan", "short_description": null, "rating": "4.5/5 Puan (173 Kullanıcı Yorumu)", "number_of_reviews": "4.5", "product_description": "Sağlıklı, Yumuşacık Tüyler! Vet's Plus Premium Anti-Hairball sağlıklı tüyler için kedi macunu, bitkisel yağlar ve yüksek kaliteli malt özlerine sahiptir. Vet's Plus Premium Anti-Hairball sayesinde kediniz kendini temizlerken yuttuğu tüyleri ve diğer sindirilemeyen bileşenleri sağlıklı ve doğal yollarla vücuttan atar. Kedinizin Bağışıklık Sistemini Koruyun Bağırsaklardaki patojen mikroorganizmaların kolonizasyonunu sınırlayan, prebiyotik içerir. Vet's Plus Anti-Hairball sayesinde kedinizi hastalıklardan kolayca koruyabilirsiniz. Bağırsakta biriken tüyler kedinizde iştahsızlık, kusma gibi belirtilerle ortaya çıkan sindirim problemlerine yol açabilir. Bu noktada sorunları çözecek kaliteli bir ürün kullanmanız kedinizin yaşam kalitesi açısından oldukça önemlidir. Boşaltım Sistemi Kediniz için Çok Önemli! Diyet lifler bağırsaktaki iyi bakteriler için uygun bir besin kaynağıdır ve bu sayede bağırsak lümeninde bulunan iyi bakterilerin sayısını arttırarak bağırsak hareketliliğine yardımcı olurlar. Vet's Plus Premium Anti Hairball'ın en önemli özelliği tüm bu boşaltımın sağlıklı ve doğal olarak yapılmasını sağlamaktır. İçerik Malt Ekstratı (1.1.8): %50,00 Yulaf Unu %18,00 Deiyonize Su %17,00 Bitkisel Yağ %15,00 Kullanım Önerisi Kediler macun vitaminleri genellikle tüpün ucundan kolayca tüketirler. Vet's Plus Premium Anti-Hairball'u günde 2-3 cm olacak şekilde her gün verebilirsiniz. Yeme şekline göre patisine sürerek ya da mamasına karıştırarak da verebilirsiniz. Yetişkin kediler 2-3 cm, yavru kediler 1-2 cm olacak şekilde tüketilebilir. Kıl yumağı önleme amacı ile kullanılıyorsa hafta 2-3 kez , aktif kıl sorunu yaşanıyorsa her gün kullanılması önerilir. Saklama Koşulları Serin ve kuru yerde direkt güneş ışığı altında kalmayacak şekilde, oda sıcaklığında ve ağzı kapalı şekilde saklamanız gerekmektedir. Son kullanma tarihi tüpün üzerinde yazmaktadır. Bu bir ilaç değil, yem premiksidir.", "sales_rank": "4.5 /5 Puan (173 Yorum) Son Kullanma Tarihi: 01.01.2025"}
{"url": null, "name": "Vet's Plus Sterilised Kısırlaştırılmış Kediler İçin Tüy Sağlığı Destekleyici Malt Kedi Macunu 100gr", "price": "149 TL", "short_description": null, "rating": "4.7/5 Puan (150 Kullanıcı Yorumu)", "number_of_reviews": "4.7", "product_description": "Kısırlaştırılmış Kedilere Özel! Vet's Plus Sterilised Kısırlaştırılmış Kediler için Tüy Sağlığı Destekleyici Malt Kedi Macunu, zengin vitamin ve mineral içeriği ile kısırlaştırılmış kedilerin özel ihtiyaçları için formüle edilmiştir. İdrar Yolları Sağlığına Destek! Vet's Plus Sterilised Kısırlaştırılmış Kediler için Tüy Sağlığı Destekleyici Malt Kedi Macunu, içerdiği kızılcık ekstratı ile idrar asiditesini artırarak idrar taşı oluşumunu engellemeye ve idrar yolu enfeksiyonlarını önlemeye yardımcı olur. Göz ve Kalp Sağlığına Destek! Vet's Plus Sterilised Kısırlaştırılmış Kediler için Tüy Sağlığı Destekleyici Malt Kedi Macunu, içeriğindeki taurin sayesinde kalp ve göz fonksiyonlarını destekler. Sindirim Sistemine Destek! Vet's Plus Sterilised Kısırlaştırılmış Kediler için Tüy Sağlığı Destekleyici Malt Kedi Macunu, sindirim sisteminin sağlıklı bir şekilde çalışmasını destekleyen malt içerir. Tüy Yumaklarına Karşı Destek! Vet's Plus Sterilised Kısırlaştırılmış Kediler için Tüy Sağlığı Destekleyici Malt Kedi Macunu, içerdiği yüksek kaliteli malt özleri sayesinde kedinizin kendini temizlerken yuttuğu tüyleri ve diğer sindirilemeyen bileşenleri sağlıklı ve doğal yollarla vücuttan atmasına yardımcı olur. Bağırsakta biriken tüyler kedinizde iştahsızlık, kusma gibi belirtilerle ortaya çıkan sindirim problemlerine yol açabilir. Bu noktada sorunları çözecek kaliteli bir ürün kullanmanız kedinizin yaşam kalitesi açısından oldukça önemlidir. Bağışıklık ve Sinir Sistemine Destek! Vet's Plus Sterilised Kısırlaştırılmış Kediler için Tüy Sağlığı Destekleyici Malt Kedi Macunu, içeriğindeki zengin vitamin ve minerallerle bağışıklık ve sinir sistemini destekler. Hücre onarımını arttırarak deri sağlığının korunmasına yardımcı olur. Vet's Plus Sterilised Kısırlaştırılmış Kediler için Tüy Sağlığı Destekleyici Malt Kedi Macunu önemli vitaminler ve antioksidanlar içerir. Taurin : Göz ve kalp fonksiyonlarını destekler. Kızılcık Ekstratı: İdrar asiditesini artırarak idrar taşı oluşumunu engellemeye ve idrar yolu enfeksiyonlarını önlemeye yardımcı olur. DL-Metiyonin: Güçlü bir antioksidandır. Karaciğer sağlığının korunmasına destek olur. Çinko: Bağışıklık sistemini destekler. Cilt sağlığı, DNA sentezi ve protein üretimi için gereklidir. B1 Vitamini: Sinir, kas ve kalp fonksiyonlarının düzenli çalışmasını sağlar. B3 Vitamini: Yiyeceklerin enerjiye dönüştürülmesini sağlar. Hücre onarımını arttırır. B5 Vitamini: Sinir sistemi gelişimini sağlar. Deri yenilenmesini ve korunmasını arttırır. D3 Vitamini: Sağlıklı gelişimi destekler. E Vitamini: Hücre yenilenmesine yardımcı olur. İçerik Malt Ekstratı %40,00 Bitkisel Yağ %14,00 Yulaf Unu %11,00 Deiyonize Su %10,00 Besin Katkı Maddeleri Taurin 40 gr/kg Vitamin B1 40 gr/kg Kızılcık Ekstratı 30 gr/kg Askorbik Asit 20 gr/kg Bakır 10 gr/kg Çinko 10 gr/kg DL-Metionin 20 gr/kg Vitamin B3 20 gr/kg Vitamin B5 20 gr/kg Vitamin D3 20 gr/kg Vitamin E 20 gr/kg Kullanım Önerisi Yavru kedilere 1-2 cm, yetişkin kedilere 2-3 cm verilmesi önerilmektedir. Haftada 2-3 kez kullanılması tavsiye edilir. Kedinizin patisine sürerek, mamasına karıştırarak ya da tüpten yalamasını sağlayarak tüketmesine yardımcı olabilirsiniz.", "sales_rank": "Macun kategorisinde en çok satılan 2. ürün"}
{"url": null, "name": "GimCat Multi-Vitamin Kedi Macunu 20gr", "price": "4,12 TL Para Puan", "short_description": null, "rating": "4.7/5 Puan (265 Kullanıcı Yorumu)", "number_of_reviews": "4.7", "product_description": "Bağışıklık sistemini güçlendiren 12 önemli vitamin içerir. Bunların başında A, E, B2, B12, Biotin, K3 gelmektedir. A Vitamini: Görme yeteneğini güçlendirir, cildin ve tüylerin sağlıklı kalmasına yardımcı olur. E Vitamini: İyi bir antioksidandır, yaşlı kedilerde bağışıklık sistemini güçlendirir, hücre yenilenmesine yardımcı olur. B2 Vitamini: Tüy dökülmesini yavaşlatır, yavru kedilerin büyümesini hızlandırır. B12 Vitamini: Sinir hücrelerini korur, hafızayı güçlendirir. Biotin: Tüy dökülmesini yavaşlatır, tırnakların dayanıklılığını arttırır. K3 Vitamini: Kanın pıhtılaşması üzerine etkilidir. Taurin: Göz ve kalp fonksiyonlarını destekler. Laktoz türevi TGOS ( trans-galactooligosaccharide) içerir. Diyet lifler bağırsak sağlığı için önemlidir. Özel içerikleri sayesinde güçlendirici etki sağlar,deri sağlığını korur, güzel görünüm ve kedinizin kendini iyi hissetmesini sağlar. İçerik Vitaminler Yağlar Bitkisel ürünler Laktoz Analiz Raporu Ham Protein %4,90 Ham Yağ %39 Ham Lif %4,00 Ham Kül %5,60 Su %11 ​Besin Katkı Maddeleri Vitamin A 100.000 IU/kg Vitamin D3 10.00 IU/kg Vitamin E 1890 mg/kg Vitamin B1 1990 mg/kg Vitamin B2 1990 mg/kg Vitamin B6 1660 mg/kg Vitamin B12 300 mcg/kg Vitamin K3 990 mg /kg Vitamin C 333 mg /kg Biotin 1665 mcg/kg Taurin 2000 mg/kg", "sales_rank": "4.7 /5 Puan (265 Yorum) Son Kullanma Tarihi: 30.04.2024"}
{"url": null, "name": "GimCat Multi-Vitamin Kedi Macunu 100gr", "price": "345 TL", "short_description": null, "rating": "4.8/5 Puan (186 Kullanıcı Yorumu)", "number_of_reviews": "4.8", "product_description": "Bağışıklık sistemini güçlendiren 12 önemli vitamin içerir. Bunların başında A, E, B2, B12, Biotin, K3 gelmektedir. A vitamini: Görme yeteneğini güçlendirir, cildin ve tüylerin sağlıklı kalmasına yardımcı olur. E vitamini: İyi bir antioksidandır, yaşlı kedilerde bağışıklık sistemini güçlendirir, hücre yenilenmesine yardımcı olur. B2 vitamini: Tüy dökülmesini yavaşlatır, yavru kedilerin büyümesini hızlandırır. B12 vitamini: Sinir hücrelerini korur, hafızayı güçlendirir. Biotin: Tüy dökülmesini yavaşlatır, tırnakların dayanıklılığını arttırır. K3 vitamini: Kanın pıhtılaşması üzerine etkilidir. Gimpet Multivitamin içeriğinde bulunan taurin, göz ve kalp fonksiyonlarını destekler. Laktoz türevi TGOS ( trans-galactooligosaccharide) içerir. İçerdiği diyet lifler bağırsak sağlığı için önemlidir. Özel içerikleri sayesinde güçlendirici etki sağlar, deri sağlığını korur, güzel görünüm ve kedinizin kendini iyi hissetmesini sağlar. İçerik Sıvı ve Katı Yağlar (Kümes Hayvanı Yağı, Rafine Ayçiçeği Yağı) Vitaminler Laktoz Bitki ve Bitki Türevleri (Arpa) Analiz Tablosu Ham Kül %5.60 Ham Yağ %39.00 Ham Protein %4.90 Ham Selüloz %4.00 Nem %11.00 Vitaminler Vitamin A 100.000 IU/kg Vitamin,D3 10.000 IU/kg Vitamin E 1.890 mg/kg Vitamin B2 19,90mg/kg B12 300mcg/kg Vitamin B1 19,90mg/kg Vitamin B6 16,60mg/kg Vitamin C 333mg/kg Biotin 1665 mcg/kg Vitamin K3 9,9mg/kg Taurin 2000mg/kg Kullanım Talimatı Oda sıcaklığında saklayınız. Beslenme Talimatı Direk olarak veya kedinin yemeğine 4-5cm (2-2.5 gr) ilave edilip verilir. Verilecek miktar 2 katına çıkarilabilir. Yemeklerden önce verilmesi daha idealdir.", "sales_rank": "Macun kategorisinde en çok satılan 4. ürün"}
{"url": null, "name": "Vet's Plus Hamile ve Yavru Kediler İçin Kalsiyumlu Multi Vitamin Kedi Macunu 30gr", "price": "5,90 TL Para Puan", "short_description": null, "rating": "4.6/5 Puan (132 Kullanıcı Yorumu)", "number_of_reviews": "4.6", "product_description": "Vet's Plus Premium Kalsiyumlu Hamile ve Yavru Kedi Vitamin Macunu, zengin vitamin ve mineral içeriği ile hamile ve yavru kedilerin özel ihtiyaçları için formüle edilmiştir. Daha Sağlıklı İskelet Sistemi! İçeriğindeki kalsiyum ile hamile ve büyüme dönemindeki yavru kedilerin diş ve iskelet sisteminin kalsiyum ihtiyacını karşılar ve sağlıklı bir şekilde gelişmesine de yardımcı olur. Göz ve Kalp Fonksiyonlarını Destekleyin Vet's Plus Premium Kalsiyumlu Hamile ve Yavru Kedi Vitamin Macunu, içerdiği taurin ile kalp ve göz fonksiyonlarını destekler. MOS ile Sağlıklı Sindirim Sistemi Mannan-Oligasakkarit (MOS) içeriği ile sindirim sisteminin sağlıklı bir şekilde çalışmasını destekler. Bir maya türevi olan MOS, dengeli bir bağırsak florası oluşmasına yardımcı olurken aynı zamanda bağırsakta bulunan zararlı bakterilere karşı da etkili bir savunma oluşturur. Tüy Yumaklarına Karşı Destek! Vet's Plus Hamile ve Yavru Kediler için Kalsiyumlu Multi Vitamin Kedi Macunu, içerdiği yüksek kaliteli malt özleri sayesinde kedinizin kendini temizlerken yuttuğu tüyleri ve diğer sindirilemeyen bileşenleri sağlıklı ve doğal yollarla vücuttan atmasına yardımcı olur. Bağırsakta biriken tüyler kedinizde iştahsızlık, kusma gibi belirtilerle ortaya çıkan sindirim problemlerine yol açabilir. Bu noktada sorunları çözecek kaliteli bir ürün kullanmanız kedinizin yaşam kalitesi açısından oldukça önemlidir. Kedinizin Bağışıklık Sistemini Koruyun Bağırsaklardaki patojen mikroorganizmaların kolonizasyonunu sınırlayan, prebiyotik içerir. Vet's Plus Hamile ve Yavru Kediler için Multi Vitamin Kedi Macunu sayesinde kedinizi hastalıklardan kolayca koruyabilirsiniz. Ayrıca diyet lifler bağırsaktaki iyi bakteriler için uygun bir besin kaynağıdır ve bu sayede bağırsak lümeninde bulunan iyi bakterilerin sayısını arttırarak bağırsak hareketliliğine yardımcı olurlar. A vitamini: Görme yeteneğini güçlendirir, cildin ve tüylerin sağlıklı kalmasına yardımcı olur. E vitamini: İyi bir antioksidandır. Hücre yenilenmesine yardımcı olur. B1 vitamini: Sinir, kas ve kalp fonksiyonlarının düzenli çalışmasını sağlar. B2 vitamini: Tüy dökülmesini yavaşlatır, yavru kedilerin büyümesini hızlandırır. B6 vitamini: Bağışıklık sistemini güçlendirir. B12 vitamini: Sinir hücrelerini korur, hafızayı güçlendirir. Kalsiyum: Diş ve iskelet sistemini destekler. Taurin: Göz ve kalp fonksiyonlarını destekler. Bileşimi Malt Ekstratı (1.1.18): %60,00 Bitkisel Yağ: %13,00 Yulaf Unu: %15,00 Deiyonize Su: %8,1 Sodyum Benzoat: %0,20 Potasyum Sorbat: %0,20 MOS: %0,10 Besin Katkı Maddeleri Taurin: 60.000 mg/kg Biotin: 55.000 mg/kg Kalsiyum: 600 mg/kg Potasyum: 550 mg/kg Sodyum: 300 mg/kg Vitamin E6: 270 mg/kg Fosfor: 250 mg/kg Vitamin B1: 110 mg/kg Vitamin B6: 105 mg/kg Vitamin B2: 40 mg/kg Folik Asit: 35 mg/kg Vitamin A: 25.000 IU/kg Vitamin B12: 15 mg/kg Vitamin E: 175 IU/kg Kullanım Önerisi Kediler macun vitaminleri genellikle tüpün ucundan kolayca tüketirler. Yeme şekline göre patisine sürerek ya da mamasına karıştırarak da verebilirsiniz. Yetişkin kediler 2-3 cm, yavru kediler 1-2 cm olacak şekilde tüketilebilir. Saklama Koşulları Serin ve kuru yerde direkt güneş ışığı altında kalmayacak şekilde, oda sıcaklığında ve ağzı kapalı şekilde saklamanız gerekmektedir. Son kullanma tarihi tüpün üzerinde yazmaktadır. Bu bir ilaç değil, yem premiksidir.", "sales_rank": "4.6 /5 Puan (132 Yorum) Son Kullanma Tarihi: 01.01.2025"}
{"url": null, "name": "Vet's Plus Sağlıklı Kediler İçin Taurinli Multi-Vitamin Kedi Macunu 30gr", "price": "5,90 TL Para Puan", "short_description": null, "rating": "4.5/5 Puan (133 Kullanıcı Yorumu)", "number_of_reviews": "4.5", "product_description": "Kedinize Doğal Bir Enerji! Vet's Plus Premium taurinli sağlıklı kediler için multivitamin kedi macunu, içeriğindeki metabolik gelişimi hızlandıran vitaminler sayesinde deri ve tüy sağlığının yanı sıra kedinize canlılık ve enerji de kazandırır. Göz ve Kalp Sağlığına Destek Vet's Plus Premium multivitamin içeriğinde taurin, mannanoligosaccharide (MOS), vitamin ve mineral içeren tamamlayıcı yemdir. Taurinin göz ve kalbe, MOS'un sindirim sistemine gözle görülür katkıları bulunmaktadır. Bu sebeple taurinli multi vitamin kediler için spesifik bir vitamin ve mineral desteğidir. Tüy Yumaklarına Karşı Destek! Vet's Plus Sağlıklı Kediler için Taurinli Multi-Vitamin Kedi Macunu, içerdiği yüksek kaliteli malt özleri sayesinde kedinizin kendini temizlerken yuttuğu tüyleri ve diğer sindirilemeyen bileşenleri sağlıklı ve doğal yollarla vücuttan atmasına yardımcı olur. Bağırsakta biriken tüyler kedinizde iştahsızlık, kusma gibi belirtilerle ortaya çıkan sindirim problemlerine yol açabilir. Bu noktada sorunları çözecek kaliteli bir ürün kullanmanız kedinizin yaşam kalitesi açısından oldukça önemlidir. Ekstra 13 Önemli Vitamin! Vets Plus Premium Taurinli Multi Vitamin bağışıklık sistemini güçlendiren 13 önemli vitamin içermektedir. A vitamini: Görme yeteneğini güçlendirir, cildin ve tüylerin sağlıklı kalmasına yardımcı olur. C vitamini: Bağışıklık sistemini güçlendirir. Derinin yenilenmesini sağlar. D3 vitamini: Annesinden erken ayrılmış yavruların ve hamile kedilerin gelişimini destekler E vitamini: İyi bir antioksidandır, yaşlı kedilerde bağışıklık sistemini güçlendirir. Hücre yenilenmesine yardımcı olur. B1 vitamini: Sinir,kas ve kalp fonksiyonlarının düzenli çalışmasını sağlar. B2 vitamini: Tüy dökülmesini yavaşlatır, yavru kedilerin büyümesini hızlandırır. B3 vitamini: Yiyeceklerin enerjiye dönüştürülmesini sağlar. Hücre onarımını arttırır. B5 vitamini: Sinir sistemi gelişimini sağlar. Deri yenilenmesini ve korunmasını arttırır. B6 vitamini: Bağışıklık sistemini güçlendirir. Yaşlı kedilerde yorgunluğu azaltır. B7 vitamini: Tüy dökülmesini yavaşlatır, tırnakların dayanıklılığını arttırır. B8 vitamini: Sağlıklı deri ve tüy yapısı için sinir sistemini destekler. B9 vitamini: Özellikle yaşlı kedilerin hücre yenilenmesini destekleyerek hücrelerin yaşamına devam etmesine katkı sağlar. B12 vitamini: Sinir hücrelerini korur, hafızayı güçlendirir. Vet's Plus Premium Multivitaminin; İçeriğinde bulunan taurin göz ve kalp fonksiyonlarını destekler. Maya türevi MOS (Mannan-oligosaccharide) içerir. Bağırsak Sağlığı için Birebir Diyet yaşamları çıkış sağlığı için önemlidir. Özel içerikleri sayesinde güçlendirici etki sağlar, deriyi korur ve kedinizin kendini iyi hissetmesini sağlar. Taurinli olan bu çoklu vitamin bitkisel ve doğaldır. İçerik Malt Ekstratı (1.1.18): %55,00 Bitkisel Yağ %19,00 Yulaf Unu %16,00 Deiyonize Su %9,00 MO %1,00 Analiz Raporu A Vitamini200000 Iu D3 Vitamini 10000 Iu E Vitamini 1900Mg B1 Vitamini 370Mg B2 Vitamini 110Mg B3 Vitamini 1000 Mg B5 Vitamini 330Mg B6 Vitamini 110Mg B7 Vitamini 7200 Mc B8 Vitamini 7200 Mc B9 Vitamini 24Mg B12 Vitamini 800Mcg C Vitamini 330Mg Taurin 4400Mg Magnezyum %0,0066 Potasyum %0,0880 Kalsiyum %0,0200 Fosfor %0,0073 E2 Potasyum İyodid 92 Mg E5 Mangansülfat Tetrahidrat 179Mg E1 Glisin-Demir Şelatı, hidrat 92 Mg Kullanım Önerisi Yavru kedilere 1-2 cm, yetişkin 2-3 cm. Haftada 2-3 kez kullanılması tavsiye edilir. Kedinizin patine sürerek, mamasına ya da tüpten yalamasını sağlayarak tüketimine yardımcı olabilirsiniz.", "sales_rank": "4.5 /5 Puan (133 Yorum) Son Kullanma Tarihi: 01.01.2025"}
{"url": null, "name": "Trixie Kedi Otu 20gr", "price": "3,16 TL Para Puan", "short_description": null, "rating": "3.5/5 Puan (52 Kullanıcı Yorumu)", "number_of_reviews": "3.5", "product_description": "Catnip özünden filtre edilerek elde edilmiş, %100 bitkisel, önce kedinizin oynama duygularını harekete geçirecek ve daha sonra sakin ve nazik olmasını sağlayacak catnip'tir. Kedinizin ilgisini çekmek istediğiniz alana (tırmalama kulesi, paspası, oyuncak fare veya oyuncaklar vb.) koyabilirsiniz. Kediniz catnip'in konulduğu yerle oynayacaktır.", "sales_rank": "3.5 /5 Puan (52 Yorum)"}
{"url": null, "name": "Bioline Tüp İçinde Kedi Otu 45ml", "price": "55 TL", "short_description": null, "rating": "3.7/5 Puan (21 Kullanıcı Yorumu)", "number_of_reviews": "3.7", "product_description": "Kedi otları kedinizin merkezi sinir sisteminde yer alan oyun merkezini uyararak saatlerce süren oyun serüveninin başlamasına katkıda bulunur. Kedinizin enerjisini bu şekilde atması eşyalara zarar vermesinin önüne geçebilir. Kedi otlarını yeni aldığınız ve kedinizin ilgisini henüz çekmeyen ürünlerde farketmesi için kullanabilirsiniz. Ürünü koklaması ve tanıması için bir süre bekleyiniz. Ürüne alıştıktan sonra tırmalama tahtalarında veya oynamasını istediğiniz oyuncaklarda rahatlıkla kullanabilirsiniz.", "sales_rank": "Catnipler kategorisinde en çok satılan 1. ürün"}
{"url": null, "name": "Pro Plan Somonlu Kısırlaştırılmış Kedi Maması 10kg", "price": "2.249 TL", "short_description": null, "rating": "4.9/5 Puan (344 Kullanıcı Yorumu)", "number_of_reviews": "4.9", "product_description": "PRO PLAN UZUN VE SAĞLIKLI YAŞAMI DESTEKLER, ÇÜNKÜ ONLAR AİLEDEN BİRİ. PURINA PRO PLAN Sterilised Somonlu Kuru Kedi Maması 1.5 Kg, 3 Kg, 10 Kg Somon (%20), kurutulmuş kanatlı\nproteini, pirinç, mısır gluten unu,\nmısır, buğday gluten unu, buğday lifi,\nselüloz, kurutulmuş yumurta,\nmineraller, hayvansal yağ, sakatat,\nmayalar, balık yağı. PURINA PRO PLAN Sterilised Hindili Kuru Kedi Maması 1.5 Kg, 3 Kg, 10 Kg Hindi eti (%20), kurutulmuş kanatlı\nproteini, pirinç, mısır gluten unu, mısır,\nbuğday gluten unu, buğday lif, selüloz,\nkurutulmuş yumurta, mineraller, balık\nyağı, hayvansal yağ, sakatat, mayalar PRO PLAN Sterilised Morina&Alabalıklı Kuru Kedi Maması 10 kg Morina (%16), kurutulmuş kanatlı proteini, mısır gluten unu, pirinç, mısır, buğday gluteni unu, buğday içi,\nbezelye proteini konsantresi,\nalabalık (%4),selüloz, hayvansal yağ,\nmineraller, kurutulmuş yumurta,\nbalıkyağı, sakatat, mayalar. PRO PLAN Sterilised Senior Hindili Kuru Kedi Maması 3 Kg Hindi eti (%14), kurutulmuş kanatlı proteini, pirinç, mısır gluten unu, buğday gluten unu, buğday, buğday lifi, soya unu, mısır nişastası, kurutulmuş yumurta, hayvansal yağ, kurutulmuş hindiba kökü, soya fasulyesi yağı, selüloz, mineraller, balık yağı, sakatat, mayalar. PRO PLAN Sterilised kuru kedi mamaları, kısırlaştırılmış yetişkin kedinizin bir öğünde ihtiyacı olan tüm besinsel öğeleri içerirken kedinizin böbrek sağlığının korunmasına destek olur. KEDİLERDE KISIRLAŞTIRILMA SONRASI İştah ortalama %20 artarken* Metabolizma hızı ortalama %30 azalır.** PRO PLAN® STERILISED® Üriner sistem sağlığının desteklenmesine Sağlıklı vücut ağırlığının korunmasına Diş sağlığına destek olur. GÜNLÜK BESLENME KILAVUZU *Rijnberk A. Clinical Endocrinology of Dogs and Cats, Kluwer Academic Publishers, Dordrecht, the Netherlands, 1996; pp. 139–140 and 153–156. **Flynn MF, Hardie EM, Armstrong PJ. Effect of ovariohysterectomy on maintenance energy requirements in cats JAVMA 1996; 209 (9): 1572–1581. Fettman MJ,\nStanton CA, Bank LL, Hamar DW. Effects of neutering on body weight, metabolic rate and glucose tolerance of domestic cats. Res. Vet. Sci. 1997; 62: 131–136.", "sales_rank": "Kısırlaştırılmış Kedi Maması kategorisinde en çok satılan 7. ürün"}
{"url": null, "name": "GimCat Beauty Paste Deri ve Tüy Sağlığı için Onarıcı Kedi Macunu 50gr", "price": "6,20 TL Para Puan", "short_description": null, "rating": "4.5/5 Puan (16 Kullanıcı Yorumu)", "number_of_reviews": "4.5", "product_description": "Kedilerin deri ve tüy sağlığını desteklemek için özel olarak geliştirilmiş macundur. İçeriğindeki E Vitamini, Biyotin ve Çinko kedilerin tüy sağlığında primer rol oynayan besinsel öğelerdir. Gimpet Beauty Paste macun içerdiği bu besinsel katkılar sayesinde kedinizin daha parlak ve canlı bir tüy yapısına kavuşmasını, tüylerde dökülmenin azalmasını, cildin daha pürüzsüz hal almasını ve tırnaklardaki kırılmaların azalmasını sağlar. Aynı zamanda kedinizle aranızdaki bağı güçlendirecek, kedinizn çok severek tüketeceği lezzetli bir ödüldür. İçerik Bitkisel Kökenli Türevler Katı ve Sıvı Yağlar Mayalar Analiz Tablosu Ham Protein %9 Ham Yağ %40 Ham Lif %3,2 Ham Kül %5 Nem %15,1 Besin Katkı Maddeleri Vitamin E 2.000 mg/kg Biotin 40.000 mg/kg Çinko 99 mg/kg Lesitin 70.000 mg/kg", "sales_rank": "4.5 /5 Puan (16 Yorum) Son Kullanma Tarihi: 30.01.2025"}
{"url": null, "name": "CIAO Churu Cream Tavuklu ve Yengeçli Sıvı Kedi Ödül Maması 14gr (4'lü)", "price": "3,16 TL Para Puan", "short_description": null, "rating": null, "number_of_reviews": null, "product_description": "İçerik Tavuk %30 Yengeç Özü %0,7 Tapyoka Kollajen Yeşil Çay Özü Analiz Raporu Ham Protein %8,5 Ham Yağ %0,5 Ham Lif %0,1 Ham Kül %1,5 Nem %88,0 Besleme Talimatları Direkt olarak tüpten veya mama kabına koyarak servis edebilirsiniz. Paketi açtıktan sonra soğuk yerde muhafaza ediniz. Mümkün olan en kısa sürede tüketilmesi önerilir. Yanında her zaman temiz su bulundurunuz.", "sales_rank": ""}
{"url": null, "name": null, "price": null, "short_description": null, "rating": null, "number_of_reviews": null, "product_description": null, "sales_rank": "Acana Active Clean Advance Alfo Anatolian Animonda Appetite Ares Ata Home Bastet Batman ® Beaphar Beavis Beeztees BestPet Biokat's Bioline Bonnie Bozita Brit Care Bugs Bunny ® Carnaval Carno Cat Chow CatDog Life Catit Cats Best CatsGREY Challenge Chef's Choice Clean Step Club4Paws Crocus DIIL Dophin Dr. Zoo Dr.Sacchi Dreamies Duvo Eastland Eco Natura Enjoy EuroCat EuroDog EuroGold Ever Clean Evohe Ewox Exclusion Fasion Felicia Felix Ferplast Fitmin Flamingo Flip Fresh & Clean Furminator® G&B Garden Mix Garfield ® GF Pet GiGwi Gimpet Golosi Gourmet Happy Cat Hello Kitty ® Herbamax Hill's HYPAW INABA & CIAO Jada Life Jungle Karlie KIKI Kong Kudi LaVital Le Charme Love Pets M-Pets Master Matatabi Cats Miamor Miglior Gatto Moderna MOOCHIE Morando Mp Bergamo Mps N&D Natura Natural Nature's Variety Nutri Nylabone O'Cat Optimeal Orijen Pawise Peggy PERFECT FIT Perlinette Pet Pet Comfort Pet Toy's petlebi Petline Pets Petsand Petstages Pioneer Pet Plaisir Playfull Pro Plan PRO-SEPTIC ProChoice ProClean Profarm Profine Proline Pronature PROONE Puffy Love Purina One Quik Reflex Resteril Rimba Royal Canin Sandy Sanicat Schesir Şenyayla Sheba Simple Solution Snacky Spectrum Strong Superman ® Supravet Supreme Cat Tom and Jerry ® Tommy Trendline Trixie Truly Ultra Care Urine Off VERSELE-LAGA Vet Prive VET'S BEST Vet's Plus Veturel Wanpy Whiskas Wonder Woman ® Wooc YowUp Zampa Zozo"}
{"url": null, "name": "Quik Fileli Doğal Kedi Çimi", "price": "1,08 TL Para Puan", "short_description": null, "rating": "4.3/5 Puan (289 Kullanıcı Yorumu)", "number_of_reviews": "4.3", "product_description": "Quik kedi çimi ambalajının içinde çim tohumu bulunmaktadır. Yeşil yapraklarda bulunan klorofil kediler için faydalıdır ve bu madde kedi çiminde bol miktarda mevcuttur. Sindirim sisteminin rahatlığı için kedi çimi oldukça faydalıdır. Ayrıca mide ve bağırsaklardaki kıl yumağı oluşumunun engellenmesine yardımcı olur. • Quik kedi çimi topraktan yetişmektedir. Topraktan yetişen kedi çimi tamamen doğal olduğundan kedileriniz için maksimum fayda sağlar. • Tüy yumaklarının çıkarılması için uyarıcı görevi görür. • Kediler günlük mamalarında bulunmayan bir takım ek besinleri çim yiyerek giderebilirler. • Çimi tırmalamak ve yemek kediler için oldukça eğlenceli bir aktivitedir. 4-5 cm'ye ulaştığında keserek evcil hayvanınıza verebilirsiniz.", "sales_rank": "4.3 /5 Puan (289 Yorum)"}
{"url": null, "name": "Vet's Plus Okyanus Balıklı Sıvı Kedi Ödül Maması 14gr (5'li)", "price": "47,50 TL", "short_description": null, "rating": "4.9/5 Puan (61 Kullanıcı Yorumu)", "number_of_reviews": "4.9", "product_description": "Lezzetli ve dengeli Vet's Plus okyanus balıklı sıvı kedi ödül mamasıdır. İçerdiği zengin vitaminler ve mineraller sayesinde patili dostunuzun tüy sağlığına, cilt sağlığına ve hücre yenilenmesine katkı sağlar. Temiz içeriği ve zengin çeşitleriyle her patili dostumuzun damak zevkine uyabilecek şekilde tasarlanmıştır. Vet's Plus sıvı ödül mamaları, sevimli dostlarınızı şımartmanın en lezzetli hali! GDO İçermez GDO'lu gıdalar patili dostlarımızda alerjik reaksiyonlara sebep verebilir. Dostlarımızın sağlığını korumak adına Vet's Plus Sıvı Ödül Mamalarında GDO yoktur. A vitamini: Görme yeteneğini güçlendirir, cildin ve tüylerin sağlıklı kalmasına yardımcı olur. D3 vitamini: Hastalıklara karşı korur. Cilt sağlığı için önem taşır. E vitamini: İyi bir antioksidandır. Hücre yenilenmesine yardımcı olur. Taurin: Göz sağlığı için retina ve kalp kaslarının gelişimine yardımcı olur. İçerik Ton Balığı %28 Somon Eti %27 Tavuk %20 Su Nişasta Ayçiçek Yağı Hidrolize Tavuk Tozu Besin Katkı Maddeleri Fructooligosaccharide (FOS) 2000 mg/kg Taurin 2000 mg/kg A Vitamini 5 mg/kg D3 Vitamini 0,003 mg/kg E Vitamini 30 mg/kg Analiz Raporu Ham Protein %10 Ham Yağ %1,5 Ham Lif %2 Ham Kül %3 Nem %83 Kullanım Önerisi 6 haftadan büyük tüm kediler tüketebilir. 1-2 kg aralığındaki yavru kediler için günde 2-4 adet, 3-4 kg arası yetişkin kediler için günde 6-8 adet kullanıma uygundur. Tamamlayıcı yemdir. Normal öğün yerine geçmez. Evcil hayvanınızın yanında her zaman taze ve bol su bulundurunuz. Uyarılar İnsan kullanımına uygun değildir. Serin ve kuru yerde muhafaza ediniz. Açıldıktan sonra 24 saat içinde tüketiniz. Ambalajı açık kaldıysa buzdolabında 24 saate kadar muhafaza edebilirsiniz. Son tüketim tarihi ambalajın üzerindedir. Raf ömrü 2 yıldır. ISO22000, EU, FDA, BRC, BSCI sertifikalarına sahiptir.", "sales_rank": "Sıvı kategorisinde en çok satılan 2. ürün"}
{"url": null, "name": "Royal Canin Kitten 36 Yavru Kedi Maması 2kg", "price": "559 TL", "short_description": null, "rating": "4.8/5 Puan (415 Kullanıcı Yorumu)", "number_of_reviews": "4.8", "product_description": "Yavru kedilerin gelişimlerinin maksimum seviyede desteklemek için özel olarak formüle edilen Royal Canin Kitten 36 düzenli büyüme, sindirim sistemi sağlığı, bağışıklık sistemi güçlenmesi konularında oldukça faydalı etkilere sahiptir. Mama içeriği yavru kedilerin vücut gelişimini maksimum seviyede desteklemek üzere hazırlanmıştır. Kitten 36'nın deri ve tüy sağlığını desteklenmesi, kas sistemi gelişmesi ve bağışıklık sistemi kuvvetlenmesi gibi bir çok faydalı etkisi vardır. İçerik Kurutulmuş Kümes Hayvanları Proteinleri Pirinç Buğday Gluten Hayvansal Yağlar Mısır Unu Hidrolize Hayvansal Proteinler Buğday Unu Mısır Gluten Maya Ürünleri Pancar Küspesi Bitkisel Lifler Mineraller Soya Yağı Balık Yağı Fisilyum Kabuğu ve Tohumları Frukto Oligo Sakkaritler Hidrolize Maya (Manno-Oligosakkarit ve Beta-Glukan Kaynağı) %0,29 Alg Yağı Schizochytrium Sp. (DHA Kaynağı) Kadife Çiçeği Unu (Lutein Kaynağı) Analiz Raporu Ham Protein %36 Yağ %18 Kül %7,8 Ham Lifler %2,3 Vitamin E 500 mg/kg Vitamin C 200 mg/kg Omega 3 Yağ Asidi (DHA) %0,17 Metabolize Edilebilir Enerji Besin Katkı Maddeleri Vitamin A 21000 IU/kg Vitamin D3 800 IU/kg Demir 32 mg/kg İyot 32,2 mg/kg Bakır 10 mg/kg Manganez 42 mg/kg Çinko 126 mg/kg Selenyum 0,05 mg/kg Sedimanter Kökenli Klinoptilolit 10 gr/kg Koruyucular Antioksidanlar Besleme Rehberi 0,5 kg kediler için günlük 25 gr 1 kg kediler için günlük 45 gr 2 kg kediler için günlük 55 gr 3 kg kediler için günlük 75 gr 4 kg kediler için günlük 85 gr 5 kd kediler için günlük 90 gr Beslenme seviyeleri genel bilgi özelliği taşımaktadır. Evcil hayvanınızın hareketlilik ve yaşına göre ayarlama yapılması önerilir. Ürün ambalajında tam besleme rehberini bulabilirsiniz.", "sales_rank": "Yavru Kedi Maması kategorisinde en çok satılan 2. ürün"}
{"url": null, "name": "Pro Plan Kitten Tavuklu ve Pirinçli Yavru Kedi Maması 1,5kg", "price": "429 TL", "short_description": null, "rating": "4.7/5 Puan (528 Kullanıcı Yorumu)", "number_of_reviews": "4.7", "product_description": "PRO PLAN UZUN VE SAĞLIKLI YAŞAMI DESTEKLER, ÇÜNKÜ ONLAR AİLEDEN BİRİ. PRO PLAN® Original Kuru Kedi Maması 1.5kg, Zengin Tavuk Eti Tavuk eti (%20), kurutulmuş kanatlı proteini, pirinç, buğday gluteni, hayvansal yağlar, mısır, mısır proteini unu, bezelye proteini, mısır nişastası, kurutulmuş yumurta, mineraller, sakatat, mayalar, balıkyağı, kolostrum (%0,1). PRO PLAN® Original Kuru Kedi Maması 3kg, Zengin Tavuk Eti Tavuk eti (%20), kurutulmuş kanatlı proteini, pirinç, buğday gluteni, hayvansal yağlar, mısır, mısır proteini unu, bezelye proteini, mısır nişastası, kurutulmuş yumurta, mineraller, sakatat, mayalar, balıkyağı, kolostrum (%0,1). PRO PLAN® Original Kuru Kedi Maması 10kg, Zengin Tavuk Eti Tavuk eti (%20), kurutulmuş kanatlı proteini, pirinç, buğday gluteni, hayvansal yağlar, mısır, mısır proteini unu, bezelye proteini, mısır nişastası, kurutulmuş yumurta, mineraller, sakatat, mayalar, balıkyağı, kolostrum (%0,1). Yavru kediler için zengin tavuk eti içeriğine sahiptir. Yavru kedilerin büyürken ihtiyacı olan tüm besinsel öğeler vardır. Doğal bağışılık sisteminin desteklenmesine yardımcı olur. İçeriğindeki DHA ile göz ve beyin gelişimine destek olur. Kemik ve kas gelişimini destekler. PRO PLAN® Original Tavuklu tam kuru kedi maması, yavru kedinizin bir öğünde ihtiyacı olan tüm besinsel öğeleri içerirken büyüme evresinde bağışıklık sisteminin gelişmesi için gerekli desteği sağlar. Kısırlaştırılmış yavru kediler için de uygundur. Paketin arkasındaki besleme tablosu ortalama bir kedinin günlük beslenme miktarı için başlangıç noktası niteliğinde bir kılavuzudur. Kedinize uygun mama miktarını hesaplamak için Günlük Beslenme Miktarı Hesaplayıcımıza (www.proplan.eu/tr/dailyportioncalculator) göz atabilir ve veteriner hekiminize danışabilirsiniz.", "sales_rank": "Yavru Kedi Maması kategorisinde en çok satılan 3. ürün"}
{"url": null, "name": "Pro Plan Kitten Tavuklu ve Pirinçli Yavru Kedi Maması 3kg", "price": "839 TL", "short_description": null, "rating": "4.8/5 Puan (604 Kullanıcı Yorumu)", "number_of_reviews": "4.8", "product_description": "PRO PLAN UZUN VE SAĞLIKLI YAŞAMI DESTEKLER, ÇÜNKÜ ONLAR AİLEDEN BİRİ. PRO PLAN® Original Kuru Kedi Maması 1.5kg, Zengin Tavuk Eti Tavuk eti (%20), kurutulmuş kanatlı proteini, pirinç, buğday gluteni, hayvansal yağlar, mısır, mısır proteini unu, bezelye proteini, mısır nişastası, kurutulmuş yumurta, mineraller, sakatat, mayalar, balıkyağı, kolostrum (%0,1). PRO PLAN® Original Kuru Kedi Maması 3kg, Zengin Tavuk Eti Tavuk eti (%20), kurutulmuş kanatlı proteini, pirinç, buğday gluteni, hayvansal yağlar, mısır, mısır proteini unu, bezelye proteini, mısır nişastası, kurutulmuş yumurta, mineraller, sakatat, mayalar, balıkyağı, kolostrum (%0,1). PRO PLAN® Original Kuru Kedi Maması 10kg, Zengin Tavuk Eti Tavuk eti (%20), kurutulmuş kanatlı proteini, pirinç, buğday gluteni, hayvansal yağlar, mısır, mısır proteini unu, bezelye proteini, mısır nişastası, kurutulmuş yumurta, mineraller, sakatat, mayalar, balıkyağı, kolostrum (%0,1). Yavru kediler için zengin tavuk eti içeriğine sahiptir. Yavru kedilerin büyürken ihtiyacı olan tüm besinsel öğeler vardır. Doğal bağışılık sisteminin desteklenmesine yardımcı olur. İçeriğindeki DHA ile göz ve beyin gelişimine destek olur. Kemik ve kas gelişimini destekler. PRO PLAN® Original Tavuklu tam kuru kedi maması, yavru kedinizin bir öğünde ihtiyacı olan tüm besinsel öğeleri içerirken büyüme evresinde bağışıklık sisteminin gelişmesi için gerekli desteği sağlar. Kısırlaştırılmış yavru kediler için de uygundur. Paketin arkasındaki besleme tablosu ortalama bir kedinin günlük beslenme miktarı için başlangıç noktası niteliğinde bir kılavuzudur. Kedinize uygun mama miktarını hesaplamak için Günlük Beslenme Miktarı Hesaplayıcımıza (www.proplan.eu/tr/dailyportioncalculator) göz atabilir ve veteriner hekiminize danışabilirsiniz.", "sales_rank": "Yavru Kedi Maması kategorisinde en çok satılan 7. ürün"}
{"url": null, "name": "GimCat Sticks Tavuklu Ciğerli Taurinli Kedi Ödül Çubuğu 20gr (4'lü)", "price": "66 TL", "short_description": null, "rating": "4.7/5 Puan (139 Kullanıcı Yorumu)", "number_of_reviews": "4.7", "product_description": "Tavuk ve ciğerin cezbedici lezzeti ile rafine edilmiş ödül çubukları, özellikle seçici kedilerin bile iştahlarını kabartır. Sunumu pratik ve kolaydır. İçerdiği A, D ve E vitaminleri kedilerin deri ve tüylerine parlaklık verir. Aynı zamanda kedi sahiplerinin kedileriyle olan ilişkilerini kuvvetlendirir. İçerik Et ve Hayvansal Türevler %95 (Kümes Hayvanı Et %40 Ciğer %20) Mayalar Mineraller Analiz Raporu Ham Protein %38 Ham Yağ %23 Ham Lif %1 Ham Kül %6 Nem %27 Besin Katkı Maddeleri Vitamin A 5.000 IU/kg Vitamin D3 500 IU/kg Vitamin E 5 mg/kg Turin 1.000 mg/kg Kullanım Önerisi Orta boy kedilere günde 1- 2 çubuk verilir.", "sales_rank": "Stick kategorisinde en çok satılan 2. ürün"}
{"url": null, "name": "GimCat Sticks Hindili ve Tavşan Etli Taurinli Tahılsız Kedi Ödül Çubuğu 20gr (4'lü)", "price": "66 TL", "short_description": null, "rating": "4.8/5 Puan (67 Kullanıcı Yorumu)", "number_of_reviews": "4.8", "product_description": "İçerik Et ve Hayvansal Türevler %95 (Hindi Eti %26 Tavşan %14) Mayalar Mineraller Analiz Raporu Ham Protein %39 Ham Yağ %18 Ham Lif %1 Ham Kül %6 Nem %27 Besin Katkı Maddeleri Vitamin A 5.000 IU/kg Vitamin D3 500 IU/kg Vitamin E 5 mg/kg Turin 1.000 mg/kg Kullanım Önerisi Yetişkin kedilere günde 1-2 parça verilmesi tavsiye edilir. Haftada en fazla 5 çubuk veriniz. Daima temiz ve taze su bulundurmanız gerekmektedir.", "sales_rank": "Stick kategorisinde en çok satılan 4. ürün"}
{"url": null, "name": "GimCat Sticks Kuzulu ve Tavuklu Taurinli Tahılsız Ödül Çubuğu 20gr (4'lü)", "price": "66 TL", "short_description": null, "rating": "4.7/5 Puan (77 Kullanıcı Yorumu)", "number_of_reviews": "4.7", "product_description": "İster bütün çubuk olsun, ister parça parça porsiyon halinde; dört ayaklı arkadaşınız için gerçek bir atıştırmalıktır! Özenle seçilmiş tarifimiz yüksek oranda kümes hayvanı eti, kuzu eti, vitaminler ve taurin içermektedir. İçerik Et ve Hayvansal Türevler %95 (%52'si Kümes Hayvanı Eti %14'ü Kuzu Eti) Mayalar Mineraller Analiz Tablosu Ham Protein %38 Ham Yağ %23 Ham Lif %1 Ham Kül %8 Nem %27 Besin Katkı Maddeleri Vitamin A 3.000 IU/kg Vitamin D3 500 IU/kg Vitamin E 5 mg/kg Taurin 1.000 mg/kg Yanında her zaman taze su bulundurulmalıdır.", "sales_rank": "Stick kategorisinde en çok satılan 5. ürün"}
{"url": null, "name": "GimCat Sticks Morina Balıklı ve Somonlu Kedi Ödül Çubuğu 20gr (4'lü)", "price": "66 TL", "short_description": null, "rating": "4.8/5 Puan (32 Kullanıcı Yorumu)", "number_of_reviews": "4.8", "product_description": "Sunumu pratik ve kolaydır. İçerdiği A, D ve E vitaminleri kedilerin deri ve tüylerine parlaklık verir. Aynı zamanda kedi sahiplerinin kedileriyle olan ilişkilerini kuvvetlendirir. İçerik Balık ve Balık Türevleri (%55 Somon %30 Morina) Mayalar Mineraller Analiz Tablosu Ham Protein %33 Ham Yağ %25 Ham Lif %6 Ham Kül %7 Nem %22 Omega-3 %3,6 Besin Katkı Maddeleri Vitamin A 5.000 IU/kg Vitamin D3 500 IU/kg Vitamin E 5 mg/kg Taurin 1.000 mg/kg Yanında her zaman taze su bulundurulmalıdır.", "sales_rank": "Stick kategorisinde en çok satılan 3. ürün"}
{"url": null, "name": "EuroCat Ton Balıklı Kedi Ödül Çubuğu 20gr (4'lü)", "price": "1,00 TL Para Puan", "short_description": null, "rating": "4.1/5 Puan (15 Kullanıcı Yorumu)", "number_of_reviews": "4.1", "product_description": "EuroCat Ton Balıklı Kedi Ödül Çubuğu, damak zevkine düşkün kedilerimiz için üretilmiştir. Tek kullanımlık ambalajı sayesinde, her zaman taze ve yumuşak kalacaktır. Günlük kullanım için uygundur. Benzersiz yapısı ve lezzeti ile kedinizin vazgeçemeyeceği bir ödül mamasıdır. Paketten 4 adet çıkmaktadır. Toplam 20 gr'dır.", "sales_rank": "4.1 /5 Puan (15 Yorum) Son Kullanma Tarihi: 12.03.2025"}
{"url": null, "name": "Hill's SCIENCE PLAN Healthy Development Ton Balıklı Yavru Kedi Maması 1kg + 500gr HEDİYE!", "price": "425 TL", "short_description": null, "rating": "4.7/5 Puan (275 Kullanıcı Yorumu)", "number_of_reviews": "4.7", "product_description": "3 haftalıktan 12 aya kadar kedilerin sağlıklı gelişmesi ve dış etkilere hassas oldukları bu dönemde bağışıklık sistemlerinin kuvvetlendirilmesi için geliştirilen Hills's Ton Balıklı Yavru kedi maması içeriğindeki E ve C gibi vitaminlerle bağışıklık sistemini destekler. Diğer vitamin ve mineral katkıları kemik ve eklem gelişimine destek olur ayrıca yüksek protein oranı hem enerji verir hem de kas sisteminin gelişimini sağlamlaştırır. Kedilerin zeka seviyeleriyle beyin fonksiyonlarının gelişmesi için uygun seviyede DHA ile formüle edilmiştir. İçerik Tavuk ve Hindi Unu Mısır Hayvansal Yağ Kırık Pirinç Ton Balığı Unu %5 Keten Tohumu Dijest Bitkisel Yağ Balık Yağı %1,1 Mineraller Kurutulmuş Pancar Küspesi Analiz Raporu Protein %35,6 Yağ %22,8 DHA 0,14 Ham Selüloz %1,1 Ham Kül %6,8 Kalsiyum %0,13 Fosfor %1 Potasyum %0,76 Sodyum %0,45 Magnezyum %0,10 Besin Katkı Maddeleri Vitamin A 8.456 IU/kg Vitamin D 760 IU/kg Vitamin E 624 mg/kg Vitamin C 104 mg/kg Beta-Karoten 1,8 mg/kg", "sales_rank": "Yavru Kedi Maması kategorisinde en çok satılan 1. ürün"}
{"url": null, "name": "ProChoice 38 HypoAllergenic Kuzulu ve Pirinçli Düşük Tahıllı Yavru Kedi Maması 2kg", "price": "14,36 TL Para Puan", "short_description": null, "rating": "4.6/5 Puan (373 Kullanıcı Yorumu)", "number_of_reviews": "4.6", "product_description": "Prochoice Kuzu Etli Pirinçli Yavru Kedi Maması - Sütten kesilmiş kedi yavruları için 1 yaşına kadar tavuklu tam anne. 1 - 12 ay arası yavru kedilerin tam ve düzenli beslenmesi için hazırlanmış kedi mamasıdır. Aynı zamanda hamile ve emziren yetişkin hatları içinde tavsiye edilir. Pro Choice Kitten yavru kedi maması tavuklu ve pirinçlidir. İçeriğindeki doğal antioksidanlar ve yüksek düzeyde bulunan sindirilebilir protein sayesinde mükemmel bir beslenme sağlama sistemi sisteminin kullanılması. Pro Choice Kitten yavru kedi kuruması yavru kedinizin duyusal kapasitesinin sağlığı için vitamin ve mineraller açısından zenginleştirilmiştir. İçerdiği doğal antioksidanlar sayesinde yavru kedinizin uzun ve sağlıklı bir yaşam sürmesini sağlar. Omega 3 ve Omega 6 yağ asitlerini içeren oranlarda bulunmaktadır. İçerik Kurutulmuş Tavuk Proteini %30 Mısır Bütün Çerçeve Hayvansal Yağ (Tavuk) Hidrolize Tavuk Proteini Mısır Gluteni Kurutulmuş Kuzu Proteini %4 Beyaz Pirinç %4 Kurutulmuş Pancar Küspesi Maya Özü Somon Yağı Kurutulmuş Somon Proteini Kurutulmuş Bira Mayası Madenciler Kurutulmuş Karides Kurutulmuş Kızılcık Yucca Schidigera Analiz Raporu Jambon Proteini %38 Ham Yağ %18 Jambonlu Lif %1,9 İnorganik Madde %8,5 Nem %6 Omega-3 Yağ Asitleri %0,5 Omega-6 Yağ Asitleri %1,9 Besin Katkı Maddeleri A Vitamini 20.000 IU/kg D3 Vitamini 1.750 IU/kg E Vitamini 200 mg/kg Niasin 80 mg/kg Taurin 1.500 mg/kg Demir (Demir Sülfat Monohidrat) 70 mg/kg İyot (Kalsiyum İodat Anhidrat) 1,5 mg/kg Bakır (Bakır Sülfat Pentahidrat) 10 mg/kg Manganez (Manganez Sülfat Monohidrat) 40 mg/kg Çinko (Çinko Sülfat Monohidrat) 100 mg/kg Selenyum (Sodyum Selenit) 0,2 mg/kg", "sales_rank": "4.6 /5 Puan (373 Yorum) Son Kullanma Tarihi: 05.10.2024"}
{"url": null, "name": "ProChoice Pouch Jöle İçinde Tavuklu ve Ciğerli Tahılsız Yetişkin Kedi Konservesi 85gr", "price": null, "short_description": null, "rating": "2.0/5 Puan (1 Kullanıcı Yorumu)", "number_of_reviews": "2.0", "product_description": "Mineral ve vitaminlerle zenginleştirilmiş tavuklu ve ciğerli leziz pouch, tüm ırk yetişkin kediler için dengeli, sağlıklı ve günlük aktiviteleri için gerekli enerji ihtiyacını karşılayan tam bir besindir. İçerik Tavuk ve Tavuk Ürünleri %31 Tavuk Ciğeri %6 Mineraller Analiz Raporu Protein %9 Yağ %5 Ham Kül %2 Ham Lif %0,1 Nem %82 ​Besin Katkı Maddeleri Vitamin A 2000 IU/kg Vitamin D3 200 IU/kg Vitamin E 20 IU/kg Vitamin B 15,51 mg/kg Çinko 10 mg/kg Manganez 5 mg/kg Selenyum 0,03 mg/kg Taurin 500 mg/kg", "sales_rank": "2.0 /5 Puan (1 Yorum)"}
{"url": null, "name": "Vet's Plus Kedi ve Köpek İçin Tüy Sağlığı Güçlendirici Biyotin Tablet (100'lü)", "price": "159 TL", "short_description": null, "rating": "4.6/5 Puan (34 Kullanıcı Yorumu)", "number_of_reviews": "4.6", "product_description": "Kedi ve köpeklerin tüylerini desteklemek için özel olarak üretilmiş, biyotin katkılı vitamin tablettir. Biyotin ve Çinko İçerdiği biyotin ve tüketimi sayesinde köpeklerin ve kedilerin deri ve tüylerini destekleyen; Barındırdığı vitamin, mineral ve proteinler ile genel sağlığın korunmasına yardımcı olan tablet şeklinde bir besindir. Sağlıklı tüylerin uzaması ve tüylerin büyümesinin oluşmasına yardımcı olur. Tüylerin parlak, sağlıklı ve yumuşak olmasını sağlamanın yanı sıra esnek ve kepekten arınmış bir zenginliğe sahip olmalarına da yardımcı olur. Büyümenin kemiklerin ve gelişiminin büyümesi. Yaşı ilerlemiş hayvanların hayatlarının iyi hissetmelerinin, hamilelik ve emzirmenin artan iyileşmenin karşılanması, stresin yol açabileceği olumsuzlukların azaltılması gibi faydaları vardır. Lesitin İçerdiği lesitin sayesinde beyin ve sinir sisteminin yeteneği iyileşiyor. Stres durumlarında beyin tarafından enerji kaynağı olarak kullanılır. İçerik D-Biyotin: 13.000 mg/kg Çinko: 5.00mg/kg. Taşıyıcılar: Sorbitol (13.5.5) - Laktoz (8.9.1) Kullanım Şekli Kedi ve küçük ırk türlerinde: 1 tablet / günlük Orta ve büyük ırk türlerinde: Her 10 kg ağırlığı için 2 tablet/gün Kedi ve kişilerinde 6 aylık kişisel sonraki kullanımları uygundur. Direkt güneş ışığına dayanıklı olarak serin ve kuru yerde muhafaza ediniz. Çocukların ulaşamayacağı bilgileriniziz.", "sales_rank": "Tablet kategorisinde en çok satılan 3. ürün"}
{"url": null, "name": "Vet's Plus Immune System Kedi ve Köpek İçin Bağışıklık Sistemi Güçlendirici Tablet (100'lü)", "price": "169 TL", "short_description": null, "rating": "4.6/5 Puan (54 Kullanıcı Yorumu)", "number_of_reviews": "4.6", "product_description": "Kedi ve köpekler için üretilmiş bağışıklık sistemi destekleyici tablet vitamindir. Beta Glukan İçerdiği Beta Glukan sayesinde evcil hayvanınızın vücudundaki enfeksiyonlarla mücadele etmekle görevli olan beyaz kan hücrelerini aktive eder. Bu sayede evcilinizin bağışıklık sistemi kuvvetlenir ve hastalanmasını önleyebilirsiniz. Ekinezya Bağışıklık sistemini uyararak vücut direncini artırır. Bu sebeple hayvan sağlığı açısından çok önemlidir. Propolis ve C Vitamini Propolis ile doğal bir antibiyotik etkisi ortaya çıkarır. Vücut tarafından üretilmeyen ancak doku onarımı için gerekli olan C vitamini ve bağışıklık sistemini güçlendirici etkiye sahip çinko minerali bakımından zengindir. İdrar yolu enfeksiyonlarında ve soğuk algınlığı durumlarında destekleyici özellik barındıran mürver içerir. İçerik Beta - Glucan : 200 mg/kg Vitamin C : 180 mg/kg Zinc : 20 mg/kg Taurine : 60 mg/kg Lysine : 15 mg/kg Propolis : 200 mg/kg Elder - Berry / Mürver : 20 mg kg Echinacea / Ekinezya : 180 mg kg Glycyrrhiza / Meyan Kökü : 25 mg/kg Taraxacum / Karahindiba : 110 mg/kg Kullanım Şekli Kedi ve küçük ırk köpeklerde: 1 tablet / günlük Orta ve büyük ırk köpeklerde: Her 10 kg ağırlık için 2 tablet / günlük Kedi ve köpeklerde 6 aylık olduktan sonra kullanımları uygundur. Direk güneş ışığı almayan serin ve kuru yerde muhafaza ediniz. Çocukların ulaşamayacağı yerlerde saklayınız.", "sales_rank": "Tablet kategorisinde en çok satılan 1. ürün"}
{"url": null, "name": "Vet's Plus Glucosamine Kedi ve Köpek Eklem Sağlığı Güçlendirici Glukozamin Tablet (100'lü)", "price": "169 TL", "short_description": null, "rating": "4.5/5 Puan (38 Kullanıcı Yorumu)", "number_of_reviews": "4.5", "product_description": "Glukozamin tablet, kedi ve köpeğinizin gelişiminin sağlıklı bir şekilde sürdürülmesi için özel olarak formüle edilmiş besin özelliğidir. Kalsiyum Desteği Kedi ve köpek dostlarımızın sağlıklı ve güçlü bileşenlerine sahip olarak dilediklerince koşup oynayabilmeleri için özel olarak formüle edilmiş destek ürünüdür. Kalsiyumun vücutta olduğu gibi hayvanlarda da vücutta en fazla bulunan mineraldir. Kemiklerin ve dişlerin oluşumunun yanı sıra kanın pıhtılaşmasında, parçaların yapılandırılmasında, kalp atışlarının düzenlenmesinde ve sinir sisteminin onarılmasında çok önemli görevler vardır. Glukozamin Desteği Glukozamin evcil hayvanların kişilerinde, özellikle bilgilerin işlemleri çok önemli işlevlera sahip bağ dokusunun ana sınıfındandır. Tendon bağı, omurlar arası disklerde hücre zarında çatlak içi yastıkçılarda ve kıkırdak dokusunda bulunur. Yaşlı dostlarımızın hareketlerinin kolaylaşmasına yardımcı olur. Sağlıklı Gelişim Evcilinizin sağlıklı gelişiminin tamamlanması için sağlanan besinlerin kalitesi çok önemlidir. Beslenmenin yanı sıra yeterli miktarda vitamin takviyeleri de uzun ve kaliteli bir ömür harcamasını sağlar. İçerik Glukozamin HCL: 300mg/kg. Kondroitin Sülfat: 90mg/kg. MSM: 290 mg/kg. Laktoz Kullanım Önerisi Kedi ve küçük ırk türlerinde: 1 tablet / günlük Orta ve büyük ırk türlerinde: Her 10 kg ağırlığı için 2 tablet/gün Kedi ve kişilerinde 6 aylık kişisel sonraki kullanımları uygundur. Direkt güneş ışığına dayanıklı olarak serin ve kuru yerde muhafaza ediniz. Çocukların ulaşamayacağı bilgileriniziz.", "sales_rank": "Tablet kategorisinde en çok satılan 2. ürün"}
{"url": null, "name": "Vet's Plus Urinary Care Kedi ve Köpek İçin İdrar Sağlığı Sistem Destekleyici Tablet (100'lü)", "price": "15,90 TL Para Puan", "short_description": null, "rating": "4.7/5 Puan (19 Kullanıcı Yorumu)", "number_of_reviews": "4.7", "product_description": "Evcilinizin Sağlığını Destekler İçerdiği kızılcık özü ve C Vitamini ile yeni taş oluşumu ve idrar yolu enfeksiyon risklerini azaltır. Mesane kaslarının güçlenmesine katkı sağlar ve idrarın normal yolla boşaltılmasını sağlar. Antioksidan etkisi ile dokuların yenilenmesinde rol oynar. C Vitamini Bağışıklık sistemini güçlendirir. Kedi veya köpeğinizin virüs ve bakterilerle savaşmasına yardımcı olur. Kızılcık Özü Kedi veya köpeğinizin idrar asiditesini artırarak idrar taşı oluşumunu engellemeye yardımcı olur. Biyotin Tüylerin daha parlak ve yumuşak olmasını sağlamanın yanı sıra esnek ve kepekten arınmış deriye sahip olmalarına da yardımcı olur. İçerik C Vitamini 250 gr/kg (E300) Kızılcık Özü 230 gr/kg DL-Metiyonin 220 gr/kg Biyotin 130 gr/kg Kalsiyum 90 gr/kg Fosfor 30 gr/kg Sodyum 20 gr/kg Potasyum 20 gr/kg Magnezyum 10 gr/kg Kullanım Önerisi Kedi ve küçük ırk köpeklerde: 1 tablet/günlük Orta ve büyük ırk köpeklerde: Her 10 kg ağırlık için 2 tablet/günlük Direkt güneş ışığı almayan, serin ve kuru bir yerde muhafaza ediniz. Çocukların ulaşamayacağı yerlerde saklayınız. Tavsiye edilen kullanım süresi, üretim tarihinden itibaren 36 aydır.", "sales_rank": "4.7 /5 Puan (19 Yorum) Son Kullanma Tarihi: 10.01.2026"}
{"url": null, "name": "Vet's Plus Brewers Yeast Sindirim Sistemi Düzenleyici Kedi ve Köpek Sarımsaklı Maya Tableti (100'lü)", "price": "15,90 TL Para Puan", "short_description": null, "rating": "4.2/5 Puan (15 Kullanıcı Yorumu)", "number_of_reviews": "4.2", "product_description": "Tüm ırk kedi ve özellikleride sağlıklı ve kaliteli tüy gelişimini sağlayan doğal protein ve B vitamini kaynağı vitamin tablettir. B Vitamini Bağışıklık sistemi iyileştirme ve iyileştirme hızlandırıcı etkisi bulunan B Vitamini sayesinde evcil hayvanlarınızın sağlıklı bir ömrü geçirecektir. B vitaminleri aynı zamanda kas ve kemik sistemi desteğine sahip ve sağlıklı bir detaylı sistem yardımcısıdır. Sarımsak Maya Tableti Yaraları ve operasyon sonrasında deri iyileşmelerini hızlandırmaktadır. Aşırı hareketli ve stresli kedi ve köpekleri sakinleştirici prebiyotik etkisi sayesinde mide çıkışındaki mikro-flora düzenini korumakta ve sindirimi kolaylaştırmaktadır. Aynı zamanda katı doku problemi olanların de iyileşmesinin yumuşamasını sağlar. İçerik İnteraktif bira mayası: 100 mg/kg Sarımsak tozu: 10 mg/kg Magnezyum sterat - Laktoz Kullanım Şekli Kedi ve küçük ırk türlerinde: 1 tablet / günlük Orta ve büyük ırk türlerinde: Her 10 kg ağırlığı için 2 tablet/gün Kedi ve kişilerinde 6 aylık kişisel sonraki kullanımları uygundur. Direkt güneş ışığına dayanıklı olarak serin ve kuru yerde muhafaza ediniz. Çocukların ulaşamayacağı bilgileriniziz.", "sales_rank": "4.2 /5 Puan (15 Yorum) Son Kullanma Tarihi: 10.01.2026"}
{"url": null, "name": "G&B She Dişi Kedi ve Köpek Parfümü 50ml", "price": "13,00 TL Para Puan", "short_description": null, "rating": null, "number_of_reviews": null, "product_description": "Kedi ve köpeğinizin tüylerinin güzel kokmasını sağlar. Kullanımı Kedi veya köpeğinizin göz, kulak, ağız ya da baş bölgesine gelmeyecek şekilde 15-20 cm uzaklıktan püskürtünüz. Yetişkin veya yavru kedi/köpekler için kullanılabilmektedir. Uyarı Haricen kullanılır. Yaralı ve tahriş olmuş bölgelere püskürtmeyiniz. Çocuklardan ve güneşten uzak tutunuz. Kuru ve serin yerde, kutusunda saklayınız. İlaç değildir.", "sales_rank": ""}
{"url": null, "name": "Bioline Sakinleştirici Bitkisel Kedi ve Köpek Spreyi 120ml", "price": "5,80 TL Para Puan", "short_description": null, "rating": "1.0/5 Puan (1 Kullanıcı Yorumu)", "number_of_reviews": "1.0", "product_description": "Bioline Calming Spray, lavanta yağı ve papatya yağından yapılmıştır. Kedinizin ve köpeğinizin seyahat öncesi ya da ekstra harketli olduğu dönemlerde sakinleşmesine yarayan tamamen bitkisel bir spreydir. Ürün 120 ml'dir.", "sales_rank": "1.0 /5 Puan (1 Yorum)"}
{"url": null, "name": "Mp Bergamo Luna Plastik Kedi Evi 57x38x31cm (Bej)", "price": "33,96 TL Para Puan", "short_description": null, "rating": "4.5/5 Puan (2 Kullanıcı Yorumu)", "number_of_reviews": "4.5", "product_description": "Mp Luna kedi evi yavru ve yetişkin kedilerinizin dinlenmesi ve oyun oynaması için geniş bir alana sahip olan kedi evidir. Özel olarak kaliteli plastik malzemelerden üretilmiş olup hafif ve taşıması kolaydır. Pürüzsüz yüzeye sahiptir ve temizlemesi kolaydır. Kaliteli malzeme yapısı sayesinde uzun yıllar kullanım ömrü sunmaktadır. İnsan ve hayvan sağlığına %100 zararsızdır. Temizlemesi kolay ve pratiktir. Resim temsilidir. Minder dahil değildir. Ürün Ölçüleri: En: 57 cm Boy: 38 cm Yükseklik: 31 cm", "sales_rank": "4.5 /5 Puan (2 Yorum)"}
{"url": null, "name": "GimCat Derma Sensitive Skin Tüy Sağlığı Destekleyici Kedi Macunu 50gr", "price": "8,20 TL Para Puan", "short_description": null, "rating": "4.6/5 Puan (7 Kullanıcı Yorumu)", "number_of_reviews": "4.6", "product_description": "Deri ve tüy sağlığını destekler. Tüylere canlılık katarak sağlıklı bir görünüm kazandırır. İçeriğindeki çuha çiçeği yağı sayesinde deriyi nemlendirir ve kurumasını önler. Omega 3 ve 6 yağ asidi içerir. Biyotin, çinko ve B vitamini sayesinde deri ve tüylerin yeniden yapılanmasına katkı sağlar. Klorella yosunu derinin doğal nem dengesini korur. İçerik Bitkisel Yan Ürünler Katı ve Sıvı Yağlar (Çuha Çiçeği Yağı %4) Yosunlar (Klorella Yosunu %4) Süt ve Süt Ürünleri Mayalar (%1.1 Beta Glukan) Beslenme Önerisi Günlük 8 ile 12 cm arasında verilmesi tavsiye edilir. Açıldıktan sonra serin yerde muhafaza edilmelidir.", "sales_rank": "4.6 /5 Puan (7 Yorum) Son Kullanma Tarihi: 30.01.2025"}
{"url": null, "name": "Bioline Catnip 20gr", "price": "4,52 TL Para Puan", "short_description": null, "rating": "4.5/5 Puan (8 Kullanıcı Yorumu)", "number_of_reviews": "4.5", "product_description": "Kedilerin çılgınca ilgisini çeken ve rahatlatıcı etki yapan saf ve doğal catnip otu. Kedilerin merkezi sinir sisteminde yer alan oyun merkezini uyararak etki yapan catnip kedilerin çılgınca oyun oynayarak rahatlamasını sağlamanın yanı sıra dışarıya çıkma ihtiyacını da azaltır. Kullanım Talimatı Catnip otunu istediğiniz bölgeye, oyuncak veya tırmalama tahtası üzerine uygulayınız. Etkisini tam olarak gösterebilmesi için bir kaç dakika bekleyiniz.", "sales_rank": "4.5 /5 Puan (8 Yorum)"}
{"url": null, "name": "Trixie Kedi Otu 30gr", "price": "5,56 TL Para Puan", "short_description": null, "rating": "2.8/5 Puan (4 Kullanıcı Yorumu)", "number_of_reviews": "2.8", "product_description": "Kedinizin ilgisini çekmek istediğiniz heryerde ve her oyuncak ile kullanılabilecek catnip'tir. Tamamen doğaldır. Uzun süre etkilidir. Özel kapağı sayesinde kullanım miktarı ayarlanabilmekte ve ekonomik olarak kullanılabilmektedir.", "sales_rank": "2.8 /5 Puan (4 Yorum)"}
{"url": null, "name": "Beavis Kediler için Catnipli Oyun Spreyi 100ml", "price": "2,52 TL Para Puan", "short_description": null, "rating": "5.0/5 Puan (2 Kullanıcı Yorumu)", "number_of_reviews": "5.0", "product_description": "Oyun spreyi kökeni, Kuzey Afrika ve Akdeniz'e dayanan ve günümüzde Avrupa ve Kuzey Amerika'da yaygın olarak yetişen bir bitkidir. Nane familyasına ait olan bu mucizevi bitki, geçmiş yüz yıllarda kedilerin mental ve fiziksel ihtiyaçları doğrultusunda ilgilerini çekmiş, düzenli olarak tükettikleri gözlemlenmiştir. Kedilerin bu bitkiye olan ilgileri uzmanlar tarafından takip edilerek, faydalarının da tespiti ile birlikte literatüre ismi \"kedi otu\" olarak geçmiştir. Özel olarak hazırlanan sprey doğal catnip yağı ve kedi otu kökü ile desteklenerek daha etkili sonuçlar alınması için geliştirilmiştir. Normal catnip spreylere oranla kediler üzerinde başta eğitim, oyun ve önemli süreçleri olan kızgınlık dönemlerinde sakinleştirip motive eden özel ve doğal bir formüle sahiptir. Kedilerimizle olan ortak yaşamımızda bazı uyum sorunlarıyla karşılaşabiliriz. Halen yırtıcı genler taşıyan kedi familyası, ortak yaşam alanlarımızda kendilerine ve bazı materyallere istemeden, içgüdüsel olarak zarar verebilirler. Onlar için geliştirilen tırmalama tahtaları, çeşitli oyuncak ve aktivite araçlarına özellikle ilgi duymalarını sağladığı gibi, her türlü uyum, davranış, eğitim, motivasyon ve adaptasyon süreçlerinde tam ve eksiksiz bir destek sağlar.", "sales_rank": "5.0 /5 Puan (2 Yorum)"}
{"url": null, "name": "Beaphar Play Spray Kedi Otu Spreyi 150ml", "price": "13,80 TL Para Puan", "short_description": null, "rating": "4.4/5 Puan (8 Kullanıcı Yorumu)", "number_of_reviews": "4.4", "product_description": "Kedilerin algoritmasında olan sinir sistemlerini harekete geçirerek daha yoğun şekilde enerjisini atmayı sağlayan bir sprey. Kullanmadığı oyuncak tırmalama tahtası gibi eşyalara sıkıldıgı andan itibaren kedinizin ilgisini çeker ve delisi olur. Daha önceden yüzüne bile bakmadıgı eşyaların şimdi başından ayrılmaz. Kullanım Önerisi Huysuzluğunu ve enerjisini atabilecegi oyun evleri ve yerlerine birkaç fıs sıkınız. Etkisi için birkaç dakika bekleyiniz.", "sales_rank": "4.4 /5 Puan (8 Yorum)"}
{"url": null, "name": "Bioline Catnip 20gr", "price": "3,56 TL Para Puan", "short_description": null, "rating": "3.7/5 Puan (6 Kullanıcı Yorumu)", "number_of_reviews": "3.7", "product_description": "BIOLINE CATNIP 20 GR Kedilerin ilgisini çeken ve rahatlatıcı etki yapan Nepeta Cataria bitkisi yapraklarından el edilen %100 doğal catnip'tir. Oyuncak, tırmalama tahtası, yatak veya taşıma kabı gibi bulunmasını istediğiniz bölgeye uygulayınız. Etkisini tam olarak gösterebilmesi için birkaç dakika bekleyiniz.", "sales_rank": "3.7 /5 Puan (6 Yorum)"}
{"url": null, "name": "PROONE Catnipli Oyun Spreyi 200ml", "price": "3,56 TL Para Puan", "short_description": null, "rating": null, "number_of_reviews": null, "product_description": "Sadece hayvan sağlığında kullanılır. Saf bitkiden elde edilen ekstrakt ile catnip spreyi kedinizin eğitilmesinde size destek olacaktır. Kullanım Şekli ve Dozu Kullanmadan önce çalkalayınız. 20-25 cm mesafeden yüzeye, oyuncağa uygulayın. Etkisi için birkaç dakika bekleyin. Direkt kedinize uygulamayınız. Genel Uyarılar Gıda malzemelerinden uzakta, çocukların ulaşamayacağı yerlerde muhafaza edilmelidir. Doğrudan göze temas ettirmeyiniz. Hassas kişilerde alerjik reaksiyonlara neden olabilir. İçerik Aqua Valeriana Officinalls Methylchloroisothiazolinone Methylisothiazolinone (3:1) Menthol.", "sales_rank": ""}
{"url": null, "name": "Kong Kedi Otu (3'lü)", "price": "6,20 TL Para Puan", "short_description": null, "rating": null, "number_of_reviews": null, "product_description": "Kedinizin doğal içgüdülerini uyararak kediotunun bulunduğu yere veya oyuncağa yakın ilgi duymasını, çok daha uzun süre ilgisinin kedi otu bulunan oyuncak veya kedi otu uygulanmış alanda kalmasını sağlar. Tamamen doğaldır. Koklanması, yenmesi vb. durumlarda kedinize hiçbir zarar vermez. Ürün sipariş verildiğinde 3 adet tüp gönderilmektedir.", "sales_rank": ""}
{"url": null, "name": "Catit Senses 2.0 Catnip Roll Kedi Otu Losyonu 50ml", "price": "9,16 TL Para Puan", "short_description": null, "rating": null, "number_of_reviews": null, "product_description": "Kedilerin çılgınca ilgisini çeken ve rahatlatıcı etki yapan saf catnip otu liflerinden elde edilen kedi otu ekstraktlarından filtre edilerek özel formülasyonda üretilmiş rulo toplu oyun spreyi. Kedilerin merkezi sinir sisteminde yer alan oyun merkezini uyararak etki yapan catnip rulo sprey kedilerin çılgınca oyun oynayarak rahatlamasını sağlamanın yanı sıra dışarıya çıkma ihtiyacını da azaltır. İçerik Su Catnip Ekstratı Ürünün Kullanımı Catnip losyonu kullanmadan önce çalkalayarak, istediğiniz bölgeye, oyuncak veya tırmalama tahtası üzerine rulo topu ile sürünüz. Etkisini tam olarak gösterebilmesi için bir kaç dakika bekleyiniz. Direkt kedinin üzerine sürülmemelidir. İnsan vücuduna sürülmemelidir. Gıdalar üzerine sürülmemelidir. Ateşe püskürtülmemelidir. Çocukların ulaşamayacağı yerde ağızı kapalı olarak muhafaza edilmesi tavsiye edilmektedir.", "sales_rank": ""}
{"url": null, "name": "Trixie Bebek Pudralı Kedi Kumu Parfümü 750gr", "price": "17,96 TL Para Puan", "short_description": null, "rating": "4.6/5 Puan (18 Kullanıcı Yorumu)", "number_of_reviews": "4.6", "product_description": "Kedi kumunda oluşabilecek kötü kokuları giderir, kedi tuvaletinin olduğu bölgeye taze ve hoş bir koku verir. Kedi kumu üzerine ince bir tabaka olarak dökülür. Her kumu değiştirdiğinizde tekrar ince bir tabak şeklinde kedi kumu parfümünü uygulamanız önerilir.", "sales_rank": "4.6 /5 Puan (18 Yorum)"}
{"url": null, "name": "Royal Canin Mini Junior Küçük Irk Yavru Köpek Maması 2kg", "price": "469 TL", "short_description": null, "rating": "4.8/5 Puan (22 Kullanıcı Yorumu)", "number_of_reviews": "4.8", "product_description": "Küçük köpekler mama tanesinin küçük olmasından daha fazlasına ihtiyaç duyar. Büyük ırk köpeklere kıyasla daha fazla enerjiye gereksinim duyarlar ve daha kısa ve daha yoğun bir büyüme periyodları vardır. Ayrıca tipik olarak büyük köpeklerden daha uzun yaşarlar ve daha zor beğenirler. Mini Puppy, yetişkinlikteki hedef kilosu 4 ile 10 kg arası olan küçük ırk köpek yavrularının 10 aylık olana kadarki özel gereksinimlerini karşılamak üzere tasarlanmıştır. Küçük ırk köpek yavrularının gelişmekte olan sindirim sistemini desteklerKısa ve yoğun gelişim evresine yönelik olarak formüle edilmiştirMinik çenelerinin diş sağlığını destekler. Hassas bağışıklık sistemini destekler. SİNDİRİM SAĞLIĞI Sindirim sağlığını ve bağırsak florası dengesini desteklemek ve iyi dışkı kalitesine katkı sağlamak üzere, yüksek kaliteli proteinli (L.I.P.*) besin maddeleri ile prebiyotik (FOS) kombinasyonu. *Çok yüksek sindirilebilirliği nedeniyle seçilmiş protein. YOĞUN ENERJİ İÇERİĞİ Büyüme dönemi sırasında küçük cins yavru köpeklerin enerji ihtiyaçlarını karşılar ve titiz iştahları tatmin eder. DOĞAL BAĞIŞIKLIK Özellikle patentli antioksidan kompleksi ve prebiyotikler sayesinde, yavru köpeğin doğal bağışıklığına destek olmaya yardımcıdır. Analiz Tablosu Vitamin A: 17300 Iu E4 (Bakır): 8 Mg Vitamin D3: 1000 Iu E5 (Manganez): 56 Mg E2 (Iyot): 3,4 Mg E1 (Demir): 43 Mg E8 (Selenyum): 0,07 Mg E6 (Çinko): 186 Mg Pentasodyum trifosfat: 3,5 g Koruyucular Antioksidantlar. Protein: %31 Yağ: %20 Kül: %6,8 Diyetsel lif: %1,4 İçerik Soya Yağı Balık Yağı Mineraller Mısır Unu Pirinç Bitkisel Protein İzolat* Kadife Çiçeği Özü (Lutein Kaynağı). Kurutulmuş Kümes Hayvanları Eti Mısır Gluten Hayvansal Yağlar Pancar Küspesi Mısır Hidrolize Hayvansal Proteinler Hidrolize Maya (Mannan-Oligo-Sakkaritler Kaynağı) Frukto-Oligo-Sakkaritler", "sales_rank": "Yavru Köpek Maması kategorisinde en çok satılan 1. ürün"}
{"url": null, "name": "Active Clean Plus Kedi Kumu Koku Giderici 420gr", "price": "8,20 TL Para Puan", "short_description": null, "rating": "5.0/5 Puan (8 Kullanıcı Yorumu)", "number_of_reviews": "5.0", "product_description": "Active Clean Plus, kedi kumlarında istenmeyen kokuların önlenmesini sağlar. Kokuya sebep olan molekülleri hapsederek koku oluşumunu önler. Yüksek molekül bağlayıcı özelliği sayesinde kumunuzun ömrünü uzatır. Active Clean Plus organik, güvenli, yüksek kapasiteli ve 1. sınıf ham maddeler kullanılarak üretilmiştir. Sıvı temasından sonra kumdaki topaklanmayı engellemez. Kullanım miktarı kedinin yaşı, boyutu, cinsiyeti ve ırkına göre değişir. Ortalama bir kum kabına 3 yemek kaşığı konulması ve karıştırılması önerilir, rahatsız edici kokunun istenen oranda azalmaması durumunda ilave edilebilir. Her çeşit kumda aktif karbonlu kum, silika, bentonit, pelet vb. Kullanılabilir. Granül yapısı sayesinde toz yapmaz. Organik olması ve parfüm içermemesi sebebiyle kedinizin sağlığına zararlı değildir. 1 yetişkin kedi için ortalama kullanım ömrü 2 ile 4 ay arasında değişir. İçerik Hindistan cevizi kabuğundan buhar aktivasyonu ile üretilen, yüksek yoğunluklu ve yüksek aktiviteli, koku giderimi için aktive edilmiş granüler aktif karbondur. %4,5 oranında kristal yapıda hidrasyona uğramış alüminyum silikat (doğal zeollit) bulunur. Active Clean Plus; en12903, en12915 standartlarına uygun, FDA, NSF, ISO9001 ve ISO14001 sertifikalarına sahiptir.", "sales_rank": "5.0 /5 Puan (8 Yorum)"}
{"url": null, "name": "Royal Canin Küçük Irk Yavru Köpek Konservesi 85gr", "price": null, "short_description": null, "rating": null, "number_of_reviews": null, "product_description": "Küçük ırk yavru köpekler için üretilmiş konservedir. İçerdiği E vitamini sayesinde yavru köpeğinizin bağışıklık sistemini destekler. İçerik Et ve Hayvansal Türevler Bitkisel ve Hayvansal Yağlar Tahıllar Bitkisel Orijinli Türevler Mineraller Mayalar Analiz Raporu Protein: %8 Yağ: %6 Kül: %1,9 Lif: 1 Nem: %79,2 Besin Katkı Maddeleri Vitamin D3: 140 IU Demir: 5 mg İyot: 0,3 mg Bakır: 2,4 mg Manganez: 1,6 mg Çinko: 15 Vitamin E: 150 mg Vitamin C: 100 mg Omega-3 Yağ Asitleri: 0,045 mg", "sales_rank": ""}
{"url": null, "name": "Bioline Kedi Kumu Koku Giderici 425gr", "price": "5,96 TL Para Puan", "short_description": null, "rating": "4.4/5 Puan (12 Kullanıcı Yorumu)", "number_of_reviews": "4.4", "product_description": "Bioline Cat Litter Deodorant Powder, kedi kumu ile kullanılan bir üründür. İçeriği sayesinde üredeki kötü kokuları yok eder ve kedi kumunun eve kötü koku salmasını engeller. Kedi kumunun kullanım süresini uzatır. Kedi kumu ile karıştırarak kullanabilirsiniz.", "sales_rank": "4.4 /5 Puan (12 Yorum)"}
{"url": null, "name": "Vet's Plus Kedi ve Köpekler İçin Somon Yağı 200ml", "price": "219 TL", "short_description": null, "rating": "4.5/5 Puan (186 Kullanıcı Yorumu)", "number_of_reviews": "4.5", "product_description": "Balık yağı, içerdiği Omega 3 yağ asitleri olan DHA ve EPA ile tamamlayıcı yem olarak her yaş ve tüm ırklardaki kedi ve köpeklerde göz, beyin, kalp, deri ve tüy sağlığını desteklemek için kullanılır. Omega 3 Tüy dökülmelerinde, Diş ve diş etlerinin sağlığında, Alerjik deri rahatsızlıklarında, Bağışıklık sisteminin güçlenmesinde, Erken doğum ve doğum komplikasyonlarının azalmasında, Anne karnındaki yavruların gelişiminde, Kalp hastalıklarında Omega 3 takviyesinin kullanılması uygun görülmektedir. İçerik Somon Yağı: 339 mg/kg Omega 3: 280 mg/kg Omega 6: 250 mg/kg Kullanım Şekli Somon yağını aşağıdaki dozajlara uygun olarak kedinizin veya köpeğinizin kuru mamasının, ödül mamasının, çiğneme/kemik vb. ürünlerinin üzerine sıkın. Kedi ve 5 kg'a kadar küçük ırk köpeklerde: 2 sıkım / günlük 5kg üzeri köpeklerde; 5kg - 11,5kg 11,5kg - 23kg 23kg - 34,5 kg 34,5kg - 46 kg 46kg ve üzeri 3 sıkım 4 sıkım 5 sıkım 6 sıkım 8 sıkım Ambalaj Şekli Plastik şişelerde 200 ml olarak takdim edilmiştir. Depolama Direkt güneş ışığı almayan serin ve kuru yerde muhafaza ediniz. Çocukların ulaşamayacağı yerlerde saklayınız. Tavsiye edilen kullanım süresi, üretim tarihinden itibaren 36 aydır.", "sales_rank": "Yavru Kedi Bakımı kategorisinde en çok satılan 1. ürün"}
{"url": null, "name": "Trixie Bahar Esintisi Kedi Kumu Parfümü 750gr", "price": "17,96 TL Para Puan", "short_description": null, "rating": "4.4/5 Puan (8 Kullanıcı Yorumu)", "number_of_reviews": "4.4", "product_description": "Kedi kumunda oluşabilecek kötü kokuları giderir, kedi tuvaletinin olduğu bölgeye taze ve hoş bir koku verir. Kedi kumu üzerine ince bir tabaka olarak dökülür. Her kumu değiştirdiğinizde tekrar ince bir tabak şeklinde kedi kumu parfümünü uygulamanız önerilir.", "sales_rank": "4.4 /5 Puan (8 Yorum)"}
{"url": null, "name": "Bioline Köpek Uzaklaştıcı Sprey 300ml", "price": "11,96 TL Para Puan", "short_description": null, "rating": "3.5/5 Puan (8 Kullanıcı Yorumu)", "number_of_reviews": "3.5", "product_description": "Bioline Dog Keep Off Spray, içerdiği kokular sayesinde köpeğinizi uygulanan yerlerden uzaklaştırır. Köpeğinizin gitmesini istemediğiniz noktalara veya eşyalara sıkarak köpeğinizi bu bölgelerden uzak tutabilirsiniz. Köpeklere bir zararı yoktur, sadece uzaklaştırır. İç mekan kullanımı için uygundur.", "sales_rank": "3.5 /5 Puan (8 Yorum)"}
{"url": null, "name": "KIKI Excellent Pudra Kokulu Kedi Kumu Koku Giderici 25gr", "price": "0,48 TL Para Puan", "short_description": null, "rating": null, "number_of_reviews": null, "product_description": "Ürünü kedi kumu, tuvaletler, elektrikli süpürge, ayakkabı doalbı,sigara içilen alanlar ve tüm kötü kokan alanlarda kullanabilirsiniz. İçerik 800°C İşlenmiş Bor Madeni ve %10 Konsantre Esans", "sales_rank": ""}
{"url": null, "name": "Trixie Köpek İçin Eşya Çiğneme ve Dişleme Önleyici 175ml", "price": "7,96 TL Para Puan", "short_description": null, "rating": "3.9/5 Puan (9 Kullanıcı Yorumu)", "number_of_reviews": "3.9", "product_description": "Köpeğinizin sürekli ısırdığı veya kemirdiği yere uygulayacağınız , kokusuz , tadsız kristalize yapıya sahip , korumayı düşündüğünüz tüm objelerin üzerine uygulayabileceğiniz bir spreydir. Uygulamadan önce uygulayacağınız alanın küçük ve görünmez bir bölümünde deneyiniz. Hassas objelerin ve bitkilerin üzerine uygulamayınız. 175ml.", "sales_rank": "3.9 /5 Puan (9 Yorum)"}
{"url": null, "name": "Ultra Care Silver Ions Hassas Kediler İçin Parfümsüz Bentonit Kedi Kumu 8lt", "price": "8,64 TL Para Puan", "short_description": null, "rating": "4.0/5 Puan (23 Kullanıcı Yorumu)", "number_of_reviews": "4.0", "product_description": "Üründe, hassas kediler düşünülerek parfüm kullanılmamıştır. Dünyada ilk olarak ürün içeriğine eklenen gümüş iyonlar sayesinde hijyen etkisi artırılarak kumunuzu daha uzun süre hijyenik ve kokusuz kullanabilmeniz sağlanmıştır. Güçlü topaklanma özelliği vardır. Mükemmel koku kontrolü sağlar. Ürün %99,5 tozsuzdur. Neden %100 Tozsuz değil? Bentonit madeni, yapısı gereği tozludur ve aslen bir çeşit kildir. Kedi kumlarımız tozdan arındırılmak için pek çok işlemden geçse de %100 tozsuz olması mümkün değildir.", "sales_rank": "4.0 /5 Puan (23 Yorum)"}
{"url": null, "name": "Trixie Kedi ve Köpek Uzaklaştırıcı Jel 460gr", "price": "18,36 TL Para Puan", "short_description": null, "rating": "4.7/5 Puan (3 Kullanıcı Yorumu)", "number_of_reviews": "4.7", "product_description": "Dış mekan kullanımı için uygun kedi ve köpekleri uzaklaştırıcı jeldir. Uygulandığı bölgeden kedi ve köpekleri uzak tutar. Yağmurdan etkilenmez. Her bir şişe yaklaşık 50m2 lik alanda kedi ve köpeklerin uzak durmasını sağlar.", "sales_rank": "4.7 /5 Puan (3 Yorum)"}
{"url": null, "name": null, "price": null, "short_description": null, "rating": null, "number_of_reviews": null, "product_description": null, "sales_rank": "Kedi Maması Kedi Ödül Maması Vitaminler ve Ek Besinler Kedi Mama ve Su Kabı Kedi Oyuncağı"}
{"url": null, "name": "DIIL Yavru Kedi ve Köpek Biberon Seti 60ml", "price": "2,96 TL Para Puan", "short_description": null, "rating": "1.0/5 Puan (1 Kullanıcı Yorumu)", "number_of_reviews": "1.0", "product_description": "Yavru köpek ve kediler için, temizleme fırçası, 2 yedek küçük biberon ucu, 1 adet sivri biberon ucu, 1 adet geniş biberon ucu bulunan set. Hacmi 60 ml'dir. Ölçülü plastik şişeden oluşan biberon setidir.", "sales_rank": "1.0 /5 Puan (1 Yorum)"}
{"url": null, "name": "Acana Premium Pate Sığır Etli Ezme Yetişkin Kedi Konservesi 85gr", "price": "57 TL", "short_description": null, "rating": "4.6/5 Puan (42 Kullanıcı Yorumu)", "number_of_reviews": "4.6", "product_description": "Yetişkin kediler için formüle edilmiş sığır etli ezme konserve mamadır. İçerik Sığır Eti %17 Tavuk %17 Sığır Kemiği Suyu %16 Sığır Karaciğeri %12 Tuna Balığı %12 Tavuk Kemiği Suyu %10 Kurutulmuş Balkabağı Somon Yağı %1 Mineraller Analiz Raporu Ham Protein %11 Ham Yağ %8 Ham Kül %2,5 Ham Lif %0,1 Nem %75 Taurin %0,1 Besin Katkı Maddeleri Vitamin A 20,2 KIU/kg Vitamin D3 596 IU/kg Çinko 120 mg/kg Demir 45 mg/kg Bakır 26 mg/kg Manganez 24 mg/kg İyot 0,3 mg/kg Metabolik Enerji 1267 kcal/kg, 108 kcal/kutu (3oz/85gr) Kullanma Talimatı Günlük olarak 3-4 kg vücut ağırlığı için 2 kutu besleme yapın. Kedinizin ihtiyacı olan gıda, hareketliliğine, yaşına, ortamına ve cinsine bağlıdır. Beslemeyi oda sıcaklığında yapın ve kullanılmayan kısmı buzdolabında tutun. Her zaman temiz, taze su bulundurun. Serin ve kuru bir yerde muhafaza ediniz.", "sales_rank": "Yetişkin Kedi Konservesi kategorisinde en çok satılan 2. ürün"}
{"url": null, "name": "Natura Train True Tuvalet Eğitim Spreyi 100ml", "price": "1,96 TL Para Puan", "short_description": null, "rating": null, "number_of_reviews": null, "product_description": "Natura TrainTrue Spray, kokusu sayesinde yavru ve genç köpeklerin tuvaletlerini sizin belirlediğiniz alana yapmasını sağlayan eğitim spreyidir. İstenmeyen alışkanlıkları unutturur. İç ve dış mekan kullanımına uygun olarak hazırlanmıştır. Kullanım Talimatı Kullanmadan önce şişe çalkalanmalıdır. Ev içerisinde tuvaletini yapmasını istediğiniz bir bölgeye tuvalet alıştırma pedi seriniz. Bu bölgenin mama kabından ve yatağından uzakta olmasına özen gösteriniz. Belirlenen bölgeye yaklaşık 15 cm uzaklıkta bir mesafeden bir miktar sprey sıkınız ve köpeğin koklamasına izin veriniz. Özellikle yemekten, oyundan ve uykudan sonra, ürünü uyguladığınız noktaya tekrar getiriniz ve koklatınız. Spreyin etkisinin geçtiği durumlarda tekrar sprey sıkınız ve uygulamayı köpeğiniz tuvalet alışkanlığını kazanana kadar tekrarlayınız. Eğitimin süresi ve tam istenilen sonuca ulaşılması köpeğinizin cinsine ve karakterine de bağlıdır. Bazı yavru köpekler kolay alışsa da bazı köpekler zaman zaman öğrenmekte güçlük çekebilir. Önemli etkenlerden biri de ödüllendirmektir. Köpeğiniz sizin belirlediğiniz alana tuvaletini yaptığında mutlaka ödüllendiriniz. Böylelikle tuvalet eğitimini daha kısa sürede tamamlar, köpeğinizin doğru davranışta bulunduğunu anlamasını sağlarsınız.", "sales_rank": ""}
{"url": null, "name": "Pro Plan Somonlu Kısırlaştırılmış Kedi Maması 3kg", "price": "869 TL", "short_description": null, "rating": "4.8/5 Puan (463 Kullanıcı Yorumu)", "number_of_reviews": "4.8", "product_description": "PRO PLAN UZUN VE SAĞLIKLI YAŞAMI DESTEKLER, ÇÜNKÜ ONLAR AİLEDEN BİRİ. PURINA PRO PLAN Sterilised Somonlu Kuru Kedi Maması 1.5 Kg, 3 Kg, 10 Kg Somon (%20), kurutulmuş kanatlı\nproteini, pirinç, mısır gluten unu,\nmısır, buğday gluten unu, buğday lifi,\nselüloz, kurutulmuş yumurta,\nmineraller, hayvansal yağ, sakatat,\nmayalar, balık yağı. PURINA PRO PLAN Sterilised Hindili Kuru Kedi Maması 1.5 Kg, 3 Kg, 10 Kg Hindi eti (%20), kurutulmuş kanatlı\nproteini, pirinç, mısır gluten unu, mısır,\nbuğday gluten unu, buğday lif, selüloz,\nkurutulmuş yumurta, mineraller, balık\nyağı, hayvansal yağ, sakatat, mayalar PRO PLAN Sterilised Morina&Alabalıklı Kuru Kedi Maması 10 kg Morina (%16), kurutulmuş kanatlı proteini, mısır gluten unu, pirinç, mısır, buğday gluteni unu, buğday içi,\nbezelye proteini konsantresi,\nalabalık (%4),selüloz, hayvansal yağ,\nmineraller, kurutulmuş yumurta,\nbalıkyağı, sakatat, mayalar. PRO PLAN Sterilised Senior Hindili Kuru Kedi Maması 3 Kg Hindi eti (%14), kurutulmuş kanatlı proteini, pirinç, mısır gluten unu, buğday gluten unu, buğday, buğday lifi, soya unu, mısır nişastası, kurutulmuş yumurta, hayvansal yağ, kurutulmuş hindiba kökü, soya fasulyesi yağı, selüloz, mineraller, balık yağı, sakatat, mayalar. PRO PLAN Sterilised kuru kedi mamaları, kısırlaştırılmış yetişkin kedinizin bir öğünde ihtiyacı olan tüm besinsel öğeleri içerirken kedinizin böbrek sağlığının korunmasına destek olur. KEDİLERDE KISIRLAŞTIRILMA SONRASI İştah ortalama %20 artarken* Metabolizma hızı ortalama %30 azalır.** PRO PLAN® STERILISED® Üriner sistem sağlığının desteklenmesine Sağlıklı vücut ağırlığının korunmasına Diş sağlığına destek olur. GÜNLÜK BESLENME KILAVUZU *Rijnberk A. Clinical Endocrinology of Dogs and Cats, Kluwer Academic Publishers, Dordrecht, the Netherlands, 1996; pp. 139–140 and 153–156. **Flynn MF, Hardie EM, Armstrong PJ. Effect of ovariohysterectomy on maintenance energy requirements in cats JAVMA 1996; 209 (9): 1572–1581. Fettman MJ,\nStanton CA, Bank LL, Hamar DW. Effects of neutering on body weight, metabolic rate and glucose tolerance of domestic cats. Res. Vet. Sci. 1997; 62: 131–136.", "sales_rank": "Kısırlaştırılmış Kedi Maması kategorisinde en çok satılan 3. ürün"}
{"url": null, "name": "GimDog Mordimi Beyaz Press Köpek Kemiği 11cm (2'li)", "price": "2,32 TL Para Puan", "short_description": null, "rating": "4.7/5 Puan (21 Kullanıcı Yorumu)", "number_of_reviews": "4.7", "product_description": "Gimdog çiğneme kemikleri köpekler için harika bir ödüldür. %100 hayvan derisinden üretilmiş olan bu kemikler son derece kaliteli ve ürün çeşitliliği bakımından zengindir. Köpeklerin kemirme ihtiyaçlarını giderirken aynı zamanda mekanik etkisi sayesinde daha sağlıklı bir diş ve diş eti oluşumunu sağlar. Sağlıklı diş ve dişetine sahip köpeklerde ağız kokusu oluşumunu engeller. Ham Sığır Derisinden oluşur. Günde 1 adet veriniz. Analiz Raporu Nem %15 Ham Protein %90 Ham Yağ %2", "sales_rank": "4.7 /5 Puan (21 Yorum) Son Kullanma Tarihi: 30.11.2024"}
{"url": null, "name": "Royal Canin Sterilised 37 Kısırlaştırılmış Kedi Maması 4kg", "price": "939 TL", "short_description": null, "rating": "4.9/5 Puan (216 Kullanıcı Yorumu)", "number_of_reviews": "4.9", "product_description": "Kedinizin kısırlaştırıldıktan sonra, tükettiği besinlerin değişen enerji ihtiyacını desteklemesini sağlamak için bir diyet değişikliği gerekebilir. ROYAL CANIN® Sterilised 37 uygun miktardaki yağ oranıyla, kedinizin kısırlaştırmadan sonra ideal vücut ağırlığını korumasına yardımcı olur. ROYAL CANIN® Sterilised 37 mama ayrıca kedinizin üriner sisteminin sağlığını desteklemeye ve korumaya yardımcı olan dikkatle belirlenmiş bir mineral dengesine sahiptir; yüksek protein içeriği kedinizin sağlıklı kas kütlesini korumaya yardımcı olur. Kilo Yönetimi Kısırlaştırma sonrası kedilerin enerji ihtiyaçları azalır. Sterilised 37 orta derecede yağ düzeyi ve yeterli günlük porsiyonlar sayesinde aşırı kilo alımı riskini kısıtlamaya yardımcı olur. Üriner Sistem Sağlığı Yeterli bir mineral dengesi sağlayarak sağlıklı bir üriner sistemi desteklemeye yardımcı olur. Yüksek Protein İçeriği Yüksek protein içeriği sayesinde kas kütlesini korumaya yardımcı olur. L-Karnitin ile Zenginleştirilmiş L-Karnitin sağlıklı yağ metabolizmasıyla ilgilidir. Analiz Raporu Protein %37 Yağ %12 Kül %8,2 Diyetsel Lif %6,2 İçerik Kurutulmuş Kümes Hayvanları Proteinleri Mısır Bitkisel Protein İzolat Bitkisel Lifler Hayvansal Yağlar Hidrolize Hayvansal Proteinler Pirinç Buğday Pancar Küspesi Mısır Gluten Mayalar ve İlgili Parçalar Mineraller Balık Yağı Frukto-Oligo-Sakkaritler Soya Yağı Besin Katkı Maddeleri Vitamin A 19000 IU Vitamin D3 1000 IU Demir 31 mg İyot 3,1 mg Bakır 10 mg Manganez 41 mg Çinko 122 mg Selenyum 0,05 mg L-Karnitin 100 mg Teknolojik İlaveler Sedimanter Kökenli Klinoptilolit 10g Koruyucular Antioksidantlar Zooteknik İlaveler Amonyum Klorid 5 g", "sales_rank": "Kısırlaştırılmış Kedi Maması kategorisinde en çok satılan 1. ürün"}
{"url": null, "name": "GimDog Mordimi Natural Press Köpek Kemiği 11cm (2'li)", "price": "49 TL", "short_description": null, "rating": "4.6/5 Puan (46 Kullanıcı Yorumu)", "number_of_reviews": "4.6", "product_description": "Gimdog çiğneme kemikleri köpekler için harika bir ödüldür. Son derece kaliteli ve sağlıklı % 100 hayvan derisinden üretilmiş olan bu kemikler , zengin şekil çeşitliliği ile köpekler için en popüler ödül çeşididir. Köpeklerin kemirme ihtiyaçlarını giderirken aynı zamanda mekanik etkisi sayesinde daha sağlıklı bir diş ve diş eti oluşumunu sağlar. Daha sağlıklı bir diş ve dişetine sahip köpeklerde ağız kokusu oluşmaz. Kullanım Şekli Gimdog Mordimi Çiğneme kemikleri köpeklerin boyu dikkate alınarak verilmelidir.", "sales_rank": "Köpek Kemiği kategorisinde en çok satılan 10. ürün"}
{"url": null, "name": "Pro Plan Somonlu Kısırlaştırılmış Kedi Maması 1,5kg", "price": "21,16 TL Para Puan", "short_description": null, "rating": "4.8/5 Puan (218 Kullanıcı Yorumu)", "number_of_reviews": "4.8", "product_description": "PRO PLAN UZUN VE SAĞLIKLI YAŞAMI DESTEKLER, ÇÜNKÜ ONLAR AİLEDEN BİRİ. PURINA PRO PLAN Sterilised Somonlu Kuru Kedi Maması 1.5 Kg, 3 Kg, 10 Kg Somon (%20), kurutulmuş kanatlı\nproteini, pirinç, mısır gluten unu,\nmısır, buğday gluten unu, buğday lifi,\nselüloz, kurutulmuş yumurta,\nmineraller, hayvansal yağ, sakatat,\nmayalar, balık yağı. PURINA PRO PLAN Sterilised Hindili Kuru Kedi Maması 1.5 Kg, 3 Kg, 10 Kg Hindi eti (%20), kurutulmuş kanatlı\nproteini, pirinç, mısır gluten unu, mısır,\nbuğday gluten unu, buğday lif, selüloz,\nkurutulmuş yumurta, mineraller, balık\nyağı, hayvansal yağ, sakatat, mayalar PRO PLAN Sterilised Morina&Alabalıklı Kuru Kedi Maması 10 kg Morina (%16), kurutulmuş kanatlı proteini, mısır gluten unu, pirinç, mısır, buğday gluteni unu, buğday içi,\nbezelye proteini konsantresi,\nalabalık (%4),selüloz, hayvansal yağ,\nmineraller, kurutulmuş yumurta,\nbalıkyağı, sakatat, mayalar. PRO PLAN Sterilised Senior Hindili Kuru Kedi Maması 3 Kg Hindi eti (%14), kurutulmuş kanatlı proteini, pirinç, mısır gluten unu, buğday gluten unu, buğday, buğday lifi, soya unu, mısır nişastası, kurutulmuş yumurta, hayvansal yağ, kurutulmuş hindiba kökü, soya fasulyesi yağı, selüloz, mineraller, balık yağı, sakatat, mayalar. PRO PLAN Sterilised kuru kedi mamaları, kısırlaştırılmış yetişkin kedinizin bir öğünde ihtiyacı olan tüm besinsel öğeleri içerirken kedinizin böbrek sağlığının korunmasına destek olur. KEDİLERDE KISIRLAŞTIRILMA SONRASI İştah ortalama %20 artarken* Metabolizma hızı ortalama %30 azalır.** PRO PLAN® STERILISED® Üriner sistem sağlığının desteklenmesine Sağlıklı vücut ağırlığının korunmasına Diş sağlığına destek olur. GÜNLÜK BESLENME KILAVUZU *Rijnberk A. Clinical Endocrinology of Dogs and Cats, Kluwer Academic Publishers, Dordrecht, the Netherlands, 1996; pp. 139–140 and 153–156. **Flynn MF, Hardie EM, Armstrong PJ. Effect of ovariohysterectomy on maintenance energy requirements in cats JAVMA 1996; 209 (9): 1572–1581. Fettman MJ,\nStanton CA, Bank LL, Hamar DW. Effects of neutering on body weight, metabolic rate and glucose tolerance of domestic cats. Res. Vet. Sci. 1997; 62: 131–136.", "sales_rank": "4.8 /5 Puan (218 Yorum) Son Kullanma Tarihi: 30.11.2024"}
{"url": null, "name": "Puffy Love Kedi ve Köpekler için Doğal Lavanta Özlü Leke Çıkarıcı Sprey 750ml", "price": "0,78 TL Para Puan", "short_description": null, "rating": "5.0/5 Puan (4 Kullanıcı Yorumu)", "number_of_reviews": "5.0", "product_description": "Evcil hayvanların mama, salya, idrar lekelerinde etkilidir. Sulandırarak ya da direkt olarak kullanılabilir. Sert yüzeylerde, halı ve koltuk yüzlerinde, kıyafetlerinizde, evcil hayvanların yatak, yastık, kumaş oyuncaklarında doğal lavanta özü içeren formülü ile derinlemesine ve hızlı temizlik sağlar. Faydaları Patili dostlarınız düşünülerek formüle edilmiştir. Boya, paraben ve klor içermez. Evcil hayvanların mama, salya ve idrar lekelerinde etkilidir. İçerik Anyonik Yüzey Aktif Madde %5 Naniyonik Yüzey Aktif Madde %5 Parfüm Kullanım Talimatı Sert Yüzeylerde (Mutfak ve Banyo Yüzeylerinde) Kirli yüzeyin üzerine püskürtün, nemli bir bez veya sünger yardımı ile silin. Zorlu ve inatçı kirlerde daha etkili bir sonuç elde etmek için silmeden önce birkaç dakika bekleyin. Sulandırarak Kullanım (Halı ve Koltuk Yüzeylerinde) Puffy Love leke çıkarıcı ürünü yarım litrede sulandırın, bir sünger veya bez yardımı ile kirin üzerine uygulayın. Temiz ve nemli bir bez yardımı ile iyice durulayın. Doğrudan Kullanım Puffy Love leke çıkarıcıyı yüzeyin üzerine püskürtün, bir sünger veya bez yardımı ile kirin üzerine uygulayın. Temiz ve nemli bir bez yardımı ile iyice durulayın. Giysilerde Kullanım Kirli yüzeye püskürtün, silin ve daha sonra ana yıkama detarjanınızla makinede yıkayın. Tüm tekstil yüzeylerde ürünü uyguladıktan sonra hemen silin ve yüzeyi iyice durulayın. Uyarılar Doğal ahşap, boyalı, ahşap, mermer, alüminyum ve muşamba üzerinde kullanmayın. Plastik üzerinde kullandıktan sonra hasar oluşmaması için hemen durulayın. El, yüz, vücut ve yiyecek temizliğinde kullanılmaz. Direkt olarak insan veya evcil hayvanlar üzerinde uygulamayın.", "sales_rank": "5.0 /5 Puan (4 Yorum)"}
{"url": null, "name": "Purina One Sığır Etli Kısırlaştırılmış Kedi Maması 1,5kg", "price": "12,20 TL Para Puan", "short_description": null, "rating": "4.8/5 Puan (188 Kullanıcı Yorumu)", "number_of_reviews": "4.8", "product_description": "Purina One Adult kedi mamasının, yüksek sindirilebilirliğe sahip olduğu ve iyi bir dışkı kalitesini destekleyen, sindirim sistemi tarafından emilmeye hazır yüksek kaliteli besinsel içerikler ile formüle edildiği Purina veteriner hekimleri ve beslenme uzmanları tarafından onaylanmıştır. Bir numaralı içeriği yüksek kaliteli protein kaynağı olan ''GERÇEK ET''tir. Yüksek besin emilimini sağlayabilecek yüksek kaliteli içerikler ile birlikte aynı zamanda içeriğindeki aktif bileşenler ile dişlerde tartar oluşumunu %40'a kadar azalttığı kanıtlanmıştır. Özel, eşsiz formülasyonu sayesinde kedinizin doğal savunma mekanizmasının güçlendirilmesine destek sağlar. Dişlerde tartar oluşumunu %40'a kadar azalttığı kanıtlanmıştır. Dengeli mineral içeriği sayesinde idrar yolları sistemi sağlığını destekler. Yüksek kaliteli içerikler sayesinde yüksek besinsel emilim ve yüksek sindirilebilirlik düzeyine sahiptir. Esansiyel besleyiciler ve kıtır mama taneleri sayesinde diş ve diş eti sağlığının korunmasına yardımcıdır. Mineraller ve D vitamini içeriği sayesinde sağlıklı ve güçlü kemiklerin sürdürülebilirliğini sağlar. Omega-6 yağ asitleri ve çinko içeriği sayesinde sağlıklı deri ve parlak tüyleri destekler. İçerik Sığır Akciğeri %16 Kurutulmuş Kanatlı Proteini Buğday %14 Soya Unu Mısır Mısır Proteini Unu Domuz Yağı Buğday Gluteni Kurutulmuş Pancar Posası Kurutulmuş Hindiba Kökü %2 Mineraller Selüloz Sakatat Mayalar Analiz Raporu Ham Protein %37 Ham Yağ %13 Ham Selüloz %4 Ham Kül %7,5 Omega 3 Yağ Asitleri %0,1 Omega 6 Yağ Asitleri %2 Vitamin A 36.900 IU/kg Vitamin D3 1200 IU/kg Vitamin E 460 IU/kg Vitamin C 140 IU/kg Taurin 780 IU/kg Demir Sülfat Monohidrat Kalsiyum İyodat Anhidre Bakır Sülfat Pentahidrat Mangan Sülfat Monohidrat Çinko Sülfat Monohidrat Sodyum Selenit Antioksidanlar", "sales_rank": "4.8 /5 Puan (188 Yorum)"}
{"url": null, "name": "ProChoice 32 HypoAllergenic Tavuklu ve Pirinçli Düşük Tahıllı Kısırlaştırılmış Kedi Maması 2kg", "price": "12,60 TL Para Puan", "short_description": null, "rating": "4.6/5 Puan (188 Kullanıcı Yorumu)", "number_of_reviews": "4.6", "product_description": "Yetişkinlere yönelik kısırlaştırılmış beslenme için uygun tavuklu ve pirinçli kedi mamasıdır. Kısırlaştırılmış kedilerin günlük enerji tüketimine uygun içerik hazırlanmıştır. İçerik Kurutulmuş Tavuk Proteini %34 Mısır Yeşil Çerçeve Hayvansal Yağ (Tavuk) Beyaz Pirinç %4 Kurutulmuş Pancar Küspesi Hidrolize Tavuk Proteini %2 Madenciler Kurutulmuş Somon Proteini %0,5 Somon Yağı Kuru Bira Mayası Maya Özü %0,5 Kurutulumş Karides Kurutulmuş Kızılcık Yucca Schdigera Analiz Raporu Protein %32 Yağ %13 Jambonlu Lif %2,1 İnorganik Madde %7,5 Nem %6 Omega-6 %2,7 Omega-3 %0,4 Kalsiyum %1,5 Fosfor %1,3 Magnezyum %0,1 Sodyum %0,6 Besin Katkı Maddeleri A Vitamini 20.000 IU/kg D3 Vitamini 1.750 IU/kg E Vitamini 200 mg/kg Niasin 80 mg/kg Taurin 1.500 mg/kg Dl Metionin 5.000 mg/kg Demir 70 mg/kg İyot 1,5 mg/kg Bakır Sülfat 10 mg/kg Manganez 40 mg/kg Çinko 100 mg/kg Selenyum 0,2 mg/kg", "sales_rank": "4.6 /5 Puan (188 Yorum) Son Kullanma Tarihi: 06.03.2025"}
{"url": null, "name": "Pro Plan Small&Mini Sensitive Skin Somonlu ve Pirinçli Küçük Irk Yetişkin Köpek Maması 3kg", "price": "699 TL", "short_description": null, "rating": "4.8/5 Puan (134 Kullanıcı Yorumu)", "number_of_reviews": "4.8", "product_description": "PRO PLAN UZUN VE SAĞLIKLI YAŞAMI DESTEKLER, ÇÜNKÜ ONLAR AİLEDEN BİRİ. PRO PLAN Small&Mini Adult Somonlu Tam Kuru Köpek Maması 3kg Somon (%18), kurutulmuş somon proteini,* pirinç* (%16), hayvansal yağ, mısır gluteni unu,* mısır nişastası, soya unu kurutulmuş soya proteini,* kurutulmuş yumurta, kurutulmuş pancar küspesi,* mineraller, selüloz, mısır irmiği, sakatat, soya fasulyesi yağı, balıkyağı.* Protein kaynakları. PRO PLAN Small&Mini Puppy Somonlu Tam Kuru Köpek Maması 3kg Somon (%14), pirinç (%14), kurutulmuş somon proteini, mısır gluten unu, mısır grizi, mısır nişastası, hayvansal yağ, mısır, soya unu, kurutulmuş yumurta, kurutulmuş pancar küspesi, mineraller, kurutulmuş hindiba kökü, balıkyağı, sakatat, maya, soya fasulyesi yağı. PRO PLAN Small&Mini Adult Kuzu Etli Tam Kuru Köpek Maması 3kg Kuzu eti (%20), mısır, kurutulmuş kanatlı proteini, pirinç (%8), mısır grizi, hayvansal yağ, kurutulmuş pancar küspesi, mısır gluten unu, soya unu, mineraller, kurutulmuş yumurta, balıkyağı, sakatat, maya. PRO PLAN Small&Mini Adult Tavuklu Tam Kuru Köpek Maması 3kg Tavuk eti (%20), buğday, kurutulmuş kanatlı proteini, mısır, pirinç (%7), hayvansal yağ, soya unu, kurutulmuş pancar küspesi, mısır gluten unu, buğday gluten unu, mineraller, kurutulmuş yumurta, balıkyağı, sakatat, maya. PRO PLAN UZUN VE SAĞLIKLI YAŞAMI DESTEKLER. KUZU ETLİ Dışkı kalitesini iyileştirmeye yardımcı olur. Mikroflora dengesini iyiliştirmeye yardımcı olur. Kolay sindirilebilir bir formüle sahiptir. SOMONLU Sağlıklı eklemleri desteklemeye yardımcı olur. Sağlıklı deri\nyapısını desteklemeye yardımcı olur. Limitli ve seçilmiş protein kaynağı içerir. GÜNLÜK BESLENME TABLOSU 1 saat aktivite** 1 saat aktivite*** 1-5 kg 35-110 40-125 5-10 kg 110-170 125-95", "sales_rank": "Yetişkin Köpek Maması kategorisinde en çok satılan 5. ürün"}
{"url": null, "name": "Pro Plan Hindili Kısırlaştırılmış Kedi Maması 3kg", "price": "33,96 TL Para Puan", "short_description": null, "rating": "4.8/5 Puan (181 Kullanıcı Yorumu)", "number_of_reviews": "4.8", "product_description": "PRO PLAN UZUN VE SAĞLIKLI YAŞAMI DESTEKLER, ÇÜNKÜ ONLAR AİLEDEN BİRİ. PURINA PRO PLAN Sterilised Somonlu Kuru Kedi Maması 1.5 Kg, 3 Kg, 10 Kg Somon (%20), kurutulmuş kanatlı\nproteini, pirinç, mısır gluten unu,\nmısır, buğday gluten unu, buğday lifi,\nselüloz, kurutulmuş yumurta,\nmineraller, hayvansal yağ, sakatat,\nmayalar, balık yağı. PURINA PRO PLAN Sterilised Hindili Kuru Kedi Maması 1.5 Kg, 3 Kg, 10 Kg Hindi eti (%20), kurutulmuş kanatlı\nproteini, pirinç, mısır gluten unu, mısır,\nbuğday gluten unu, buğday lif, selüloz,\nkurutulmuş yumurta, mineraller, balık\nyağı, hayvansal yağ, sakatat, mayalar PRO PLAN Sterilised Morina&Alabalıklı Kuru Kedi Maması 10 kg Morina (%16), kurutulmuş kanatlı proteini, mısır gluten unu, pirinç, mısır, buğday gluteni unu, buğday içi,\nbezelye proteini konsantresi,\nalabalık (%4),selüloz, hayvansal yağ,\nmineraller, kurutulmuş yumurta,\nbalıkyağı, sakatat, mayalar. PRO PLAN Sterilised Senior Hindili Kuru Kedi Maması 3 Kg Hindi eti (%14), kurutulmuş kanatlı proteini, pirinç, mısır gluten unu, buğday gluten unu, buğday, buğday lifi, soya unu, mısır nişastası, kurutulmuş yumurta, hayvansal yağ, kurutulmuş hindiba kökü, soya fasulyesi yağı, selüloz, mineraller, balık yağı, sakatat, mayalar. PRO PLAN Sterilised kuru kedi mamaları, kısırlaştırılmış yetişkin kedinizin bir öğünde ihtiyacı olan tüm besinsel öğeleri içerirken kedinizin böbrek sağlığının korunmasına destek olur. KEDİLERDE KISIRLAŞTIRILMA SONRASI İştah ortalama %20 artarken* Metabolizma hızı ortalama %30 azalır.** PRO PLAN® STERILISED® Üriner sistem sağlığının desteklenmesine Sağlıklı vücut ağırlığının korunmasına Diş sağlığına destek olur. GÜNLÜK BESLENME KILAVUZU *Rijnberk A. Clinical Endocrinology of Dogs and Cats, Kluwer Academic Publishers, Dordrecht, the Netherlands, 1996; pp. 139–140 and 153–156. **Flynn MF, Hardie EM, Armstrong PJ. Effect of ovariohysterectomy on maintenance energy requirements in cats JAVMA 1996; 209 (9): 1572–1581. Fettman MJ,\nStanton CA, Bank LL, Hamar DW. Effects of neutering on body weight, metabolic rate and glucose tolerance of domestic cats. Res. Vet. Sci. 1997; 62: 131–136.", "sales_rank": "4.8 /5 Puan (181 Yorum)"}
{"url": null, "name": "GimDog Sportsnacks Kömür Balıklı L Carnitinli Tahılsız Köpek Ödülü 60gr", "price": "2,64 TL Para Puan", "short_description": null, "rating": "4.8/5 Puan (18 Kullanıcı Yorumu)", "number_of_reviews": "4.8", "product_description": "İçeriğindeki yoğun et ve balık sayesinde lezzetli ve proteinden zengin bir ödüldür. İçerisindeki L-carnitin yeterli egzersiz ile yağların dokularda birikimini engelleyerek enerji metabolizmasını düzenler, köpeğinize enerji ve zindelik verir. İçerik Et ve hayvansal yan ürünler Tahıl Balık ve balık yan ürünleri Analiz Tablosu Ham Protein %34.00, Ham Yağ %6.00, Ham Selüloz, %2.00, Ham Kül %4.00, Nem %25.00 Katkı Maddeleri L-carnitine 1000 mg/kg Besleme Talimatı Küçük ırk köpeklere 2-4, orta ırk köpeklere10, büyük ırk köpeklere ise günlük 13-15 adet verilmesi tavsiye edilir.", "sales_rank": "4.8 /5 Puan (18 Yorum) Son Kullanma Tarihi: 31.01.2025"}
{"url": null, "name": "Pro Plan Hindili Kısırlaştırılmış Kedi Maması 1,5kg", "price": "21,16 TL Para Puan", "short_description": null, "rating": "4.7/5 Puan (127 Kullanıcı Yorumu)", "number_of_reviews": "4.7", "product_description": "PRO PLAN UZUN VE SAĞLIKLI YAŞAMI DESTEKLER, ÇÜNKÜ ONLAR AİLEDEN BİRİ. PURINA PRO PLAN Sterilised Somonlu Kuru Kedi Maması 1.5 Kg, 3 Kg, 10 Kg Somon (%20), kurutulmuş kanatlı\nproteini, pirinç, mısır gluten unu,\nmısır, buğday gluten unu, buğday lifi,\nselüloz, kurutulmuş yumurta,\nmineraller, hayvansal yağ, sakatat,\nmayalar, balık yağı. PURINA PRO PLAN Sterilised Hindili Kuru Kedi Maması 1.5 Kg, 3 Kg, 10 Kg Hindi eti (%20), kurutulmuş kanatlı\nproteini, pirinç, mısır gluten unu, mısır,\nbuğday gluten unu, buğday lif, selüloz,\nkurutulmuş yumurta, mineraller, balık\nyağı, hayvansal yağ, sakatat, mayalar PRO PLAN Sterilised Morina&Alabalıklı Kuru Kedi Maması 10 kg Morina (%16), kurutulmuş kanatlı proteini, mısır gluten unu, pirinç, mısır, buğday gluteni unu, buğday içi,\nbezelye proteini konsantresi,\nalabalık (%4),selüloz, hayvansal yağ,\nmineraller, kurutulmuş yumurta,\nbalıkyağı, sakatat, mayalar. PRO PLAN Sterilised Senior Hindili Kuru Kedi Maması 3 Kg Hindi eti (%14), kurutulmuş kanatlı proteini, pirinç, mısır gluten unu, buğday gluten unu, buğday, buğday lifi, soya unu, mısır nişastası, kurutulmuş yumurta, hayvansal yağ, kurutulmuş hindiba kökü, soya fasulyesi yağı, selüloz, mineraller, balık yağı, sakatat, mayalar. PRO PLAN Sterilised kuru kedi mamaları, kısırlaştırılmış yetişkin kedinizin bir öğünde ihtiyacı olan tüm besinsel öğeleri içerirken kedinizin böbrek sağlığının korunmasına destek olur. KEDİLERDE KISIRLAŞTIRILMA SONRASI İştah ortalama %20 artarken* Metabolizma hızı ortalama %30 azalır.** PRO PLAN® STERILISED® Üriner sistem sağlığının desteklenmesine Sağlıklı vücut ağırlığının korunmasına Diş sağlığına destek olur. GÜNLÜK BESLENME KILAVUZU *Rijnberk A. Clinical Endocrinology of Dogs and Cats, Kluwer Academic Publishers, Dordrecht, the Netherlands, 1996; pp. 139–140 and 153–156. **Flynn MF, Hardie EM, Armstrong PJ. Effect of ovariohysterectomy on maintenance energy requirements in cats JAVMA 1996; 209 (9): 1572–1581. Fettman MJ,\nStanton CA, Bank LL, Hamar DW. Effects of neutering on body weight, metabolic rate and glucose tolerance of domestic cats. Res. Vet. Sci. 1997; 62: 131–136.", "sales_rank": "4.7 /5 Puan (127 Yorum) Son Kullanma Tarihi: 30.09.2024"}
{"url": null, "name": "Wanpy Oven Roasted Tavuk Sargılı Kalsiyum Takviyeli Köpek Ödülü 100gr", "price": "3,96 TL Para Puan", "short_description": null, "rating": "5.0/5 Puan (10 Kullanıcı Yorumu)", "number_of_reviews": "5.0", "product_description": "Wanpy Ödül mamaları dostlarınızın davranışlarını en iyi şekilde ödüllendirebilmenize yardım eder. Ürünler yüksek proteinli ve az yağlıdır. Bunun yanı sıra fırında kavrulmuş olması sebebi ile de enfes bir lezzete sahiptir. Yumuşak bir yapısı olan Wanpy ödül mamaları dostunuzun diş sağlığına da katkıda bulunarak plak oluşumunu engeller. Kolayca sindirilebilir ve % 100 doğal içerikten üretilmiştir. İçerik Tavuk (%70) Bitkisel protein Gliserin Kalsiyum Karbonat Tuz Nişasta Ec onaylı renklendiriciler Bitkisel yağ Analiz Raporu Nem %14 Protein %44 Yağ:%1 Selüloz: %0,5 Kül %9 Hayvanınıza öğün aralarında taze verilmesi önerilir.*Hayvanınızın yanında her zaman su bulundurunuz.", "sales_rank": "5.0 /5 Puan (10 Yorum) Son Kullanma Tarihi: 14.12.2024"}
{"url": null, "name": "Trixie Bebek Pudralı Kedi Kumu Parfümü 750gr", "price": "17,96 TL Para Puan", "short_description": null, "rating": "4.6/5 Puan (18 Kullanıcı Yorumu)", "number_of_reviews": "4.6", "product_description": "Kedi kumunda oluşabilecek kötü kokuları giderir, kedi tuvaletinin olduğu bölgeye taze ve hoş bir koku verir. Kedi kumu üzerine ince bir tabaka olarak dökülür. Her kumu değiştirdiğinizde tekrar ince bir tabak şeklinde kedi kumu parfümünü uygulamanız önerilir.", "sales_rank": "4.6 /5 Puan (18 Yorum)"}
{"url": null, "name": "Royal Canin Mini Junior Küçük Irk Yavru Köpek Maması 2kg", "price": "469 TL", "short_description": null, "rating": "4.8/5 Puan (22 Kullanıcı Yorumu)", "number_of_reviews": "4.8", "product_description": "Küçük köpekler mama tanesinin küçük olmasından daha fazlasına ihtiyaç duyar. Büyük ırk köpeklere kıyasla daha fazla enerjiye gereksinim duyarlar ve daha kısa ve daha yoğun bir büyüme periyodları vardır. Ayrıca tipik olarak büyük köpeklerden daha uzun yaşarlar ve daha zor beğenirler. Mini Puppy, yetişkinlikteki hedef kilosu 4 ile 10 kg arası olan küçük ırk köpek yavrularının 10 aylık olana kadarki özel gereksinimlerini karşılamak üzere tasarlanmıştır. Küçük ırk köpek yavrularının gelişmekte olan sindirim sistemini desteklerKısa ve yoğun gelişim evresine yönelik olarak formüle edilmiştirMinik çenelerinin diş sağlığını destekler. Hassas bağışıklık sistemini destekler. SİNDİRİM SAĞLIĞI Sindirim sağlığını ve bağırsak florası dengesini desteklemek ve iyi dışkı kalitesine katkı sağlamak üzere, yüksek kaliteli proteinli (L.I.P.*) besin maddeleri ile prebiyotik (FOS) kombinasyonu. *Çok yüksek sindirilebilirliği nedeniyle seçilmiş protein. YOĞUN ENERJİ İÇERİĞİ Büyüme dönemi sırasında küçük cins yavru köpeklerin enerji ihtiyaçlarını karşılar ve titiz iştahları tatmin eder. DOĞAL BAĞIŞIKLIK Özellikle patentli antioksidan kompleksi ve prebiyotikler sayesinde, yavru köpeğin doğal bağışıklığına destek olmaya yardımcıdır. Analiz Tablosu Vitamin A: 17300 Iu E4 (Bakır): 8 Mg Vitamin D3: 1000 Iu E5 (Manganez): 56 Mg E2 (Iyot): 3,4 Mg E1 (Demir): 43 Mg E8 (Selenyum): 0,07 Mg E6 (Çinko): 186 Mg Pentasodyum trifosfat: 3,5 g Koruyucular Antioksidantlar. Protein: %31 Yağ: %20 Kül: %6,8 Diyetsel lif: %1,4 İçerik Soya Yağı Balık Yağı Mineraller Mısır Unu Pirinç Bitkisel Protein İzolat* Kadife Çiçeği Özü (Lutein Kaynağı). Kurutulmuş Kümes Hayvanları Eti Mısır Gluten Hayvansal Yağlar Pancar Küspesi Mısır Hidrolize Hayvansal Proteinler Hidrolize Maya (Mannan-Oligo-Sakkaritler Kaynağı) Frukto-Oligo-Sakkaritler", "sales_rank": "Yavru Köpek Maması kategorisinde en çok satılan 1. ürün"}
{"url": null, "name": "Active Clean Plus Kedi Kumu Koku Giderici 420gr", "price": "8,20 TL Para Puan", "short_description": null, "rating": "5.0/5 Puan (8 Kullanıcı Yorumu)", "number_of_reviews": "5.0", "product_description": "Active Clean Plus, kedi kumlarında istenmeyen kokuların önlenmesini sağlar. Kokuya sebep olan molekülleri hapsederek koku oluşumunu önler. Yüksek molekül bağlayıcı özelliği sayesinde kumunuzun ömrünü uzatır. Active Clean Plus organik, güvenli, yüksek kapasiteli ve 1. sınıf ham maddeler kullanılarak üretilmiştir. Sıvı temasından sonra kumdaki topaklanmayı engellemez. Kullanım miktarı kedinin yaşı, boyutu, cinsiyeti ve ırkına göre değişir. Ortalama bir kum kabına 3 yemek kaşığı konulması ve karıştırılması önerilir, rahatsız edici kokunun istenen oranda azalmaması durumunda ilave edilebilir. Her çeşit kumda aktif karbonlu kum, silika, bentonit, pelet vb. Kullanılabilir. Granül yapısı sayesinde toz yapmaz. Organik olması ve parfüm içermemesi sebebiyle kedinizin sağlığına zararlı değildir. 1 yetişkin kedi için ortalama kullanım ömrü 2 ile 4 ay arasında değişir. İçerik Hindistan cevizi kabuğundan buhar aktivasyonu ile üretilen, yüksek yoğunluklu ve yüksek aktiviteli, koku giderimi için aktive edilmiş granüler aktif karbondur. %4,5 oranında kristal yapıda hidrasyona uğramış alüminyum silikat (doğal zeollit) bulunur. Active Clean Plus; en12903, en12915 standartlarına uygun, FDA, NSF, ISO9001 ve ISO14001 sertifikalarına sahiptir.", "sales_rank": "5.0 /5 Puan (8 Yorum)"}
{"url": null, "name": "Royal Canin Küçük Irk Yavru Köpek Konservesi 85gr", "price": null, "short_description": null, "rating": null, "number_of_reviews": null, "product_description": "Küçük ırk yavru köpekler için üretilmiş konservedir. İçerdiği E vitamini sayesinde yavru köpeğinizin bağışıklık sistemini destekler. İçerik Et ve Hayvansal Türevler Bitkisel ve Hayvansal Yağlar Tahıllar Bitkisel Orijinli Türevler Mineraller Mayalar Analiz Raporu Protein: %8 Yağ: %6 Kül: %1,9 Lif: 1 Nem: %79,2 Besin Katkı Maddeleri Vitamin D3: 140 IU Demir: 5 mg İyot: 0,3 mg Bakır: 2,4 mg Manganez: 1,6 mg Çinko: 15 Vitamin E: 150 mg Vitamin C: 100 mg Omega-3 Yağ Asitleri: 0,045 mg", "sales_rank": ""}
{"url": null, "name": "Bioline Kedi Kumu Koku Giderici 425gr", "price": "5,96 TL Para Puan", "short_description": null, "rating": "4.4/5 Puan (12 Kullanıcı Yorumu)", "number_of_reviews": "4.4", "product_description": "Bioline Cat Litter Deodorant Powder, kedi kumu ile kullanılan bir üründür. İçeriği sayesinde üredeki kötü kokuları yok eder ve kedi kumunun eve kötü koku salmasını engeller. Kedi kumunun kullanım süresini uzatır. Kedi kumu ile karıştırarak kullanabilirsiniz.", "sales_rank": "4.4 /5 Puan (12 Yorum)"}
{"url": null, "name": "Vet's Plus Kedi ve Köpekler İçin Somon Yağı 200ml", "price": "219 TL", "short_description": null, "rating": "4.5/5 Puan (186 Kullanıcı Yorumu)", "number_of_reviews": "4.5", "product_description": "Balık yağı, içerdiği Omega 3 yağ asitleri olan DHA ve EPA ile tamamlayıcı yem olarak her yaş ve tüm ırklardaki kedi ve köpeklerde göz, beyin, kalp, deri ve tüy sağlığını desteklemek için kullanılır. Omega 3 Tüy dökülmelerinde, Diş ve diş etlerinin sağlığında, Alerjik deri rahatsızlıklarında, Bağışıklık sisteminin güçlenmesinde, Erken doğum ve doğum komplikasyonlarının azalmasında, Anne karnındaki yavruların gelişiminde, Kalp hastalıklarında Omega 3 takviyesinin kullanılması uygun görülmektedir. İçerik Somon Yağı: 339 mg/kg Omega 3: 280 mg/kg Omega 6: 250 mg/kg Kullanım Şekli Somon yağını aşağıdaki dozajlara uygun olarak kedinizin veya köpeğinizin kuru mamasının, ödül mamasının, çiğneme/kemik vb. ürünlerinin üzerine sıkın. Kedi ve 5 kg'a kadar küçük ırk köpeklerde: 2 sıkım / günlük 5kg üzeri köpeklerde; 5kg - 11,5kg 11,5kg - 23kg 23kg - 34,5 kg 34,5kg - 46 kg 46kg ve üzeri 3 sıkım 4 sıkım 5 sıkım 6 sıkım 8 sıkım Ambalaj Şekli Plastik şişelerde 200 ml olarak takdim edilmiştir. Depolama Direkt güneş ışığı almayan serin ve kuru yerde muhafaza ediniz. Çocukların ulaşamayacağı yerlerde saklayınız. Tavsiye edilen kullanım süresi, üretim tarihinden itibaren 36 aydır.", "sales_rank": "Yavru Kedi Bakımı kategorisinde en çok satılan 1. ürün"}
{"url": null, "name": "Trixie Bahar Esintisi Kedi Kumu Parfümü 750gr", "price": "17,96 TL Para Puan", "short_description": null, "rating": "4.4/5 Puan (8 Kullanıcı Yorumu)", "number_of_reviews": "4.4", "product_description": "Kedi kumunda oluşabilecek kötü kokuları giderir, kedi tuvaletinin olduğu bölgeye taze ve hoş bir koku verir. Kedi kumu üzerine ince bir tabaka olarak dökülür. Her kumu değiştirdiğinizde tekrar ince bir tabak şeklinde kedi kumu parfümünü uygulamanız önerilir.", "sales_rank": "4.4 /5 Puan (8 Yorum)"}
{"url": null, "name": "Bioline Köpek Uzaklaştıcı Sprey 300ml", "price": "11,96 TL Para Puan", "short_description": null, "rating": "3.5/5 Puan (8 Kullanıcı Yorumu)", "number_of_reviews": "3.5", "product_description": "Bioline Dog Keep Off Spray, içerdiği kokular sayesinde köpeğinizi uygulanan yerlerden uzaklaştırır. Köpeğinizin gitmesini istemediğiniz noktalara veya eşyalara sıkarak köpeğinizi bu bölgelerden uzak tutabilirsiniz. Köpeklere bir zararı yoktur, sadece uzaklaştırır. İç mekan kullanımı için uygundur.", "sales_rank": "3.5 /5 Puan (8 Yorum)"}
{"url": null, "name": "Trixie Köpek İçin Eşya Çiğneme ve Dişleme Önleyici 175ml", "price": "7,96 TL Para Puan", "short_description": null, "rating": "3.9/5 Puan (9 Kullanıcı Yorumu)", "number_of_reviews": "3.9", "product_description": "Köpeğinizin sürekli ısırdığı veya kemirdiği yere uygulayacağınız , kokusuz , tadsız kristalize yapıya sahip , korumayı düşündüğünüz tüm objelerin üzerine uygulayabileceğiniz bir spreydir. Uygulamadan önce uygulayacağınız alanın küçük ve görünmez bir bölümünde deneyiniz. Hassas objelerin ve bitkilerin üzerine uygulamayınız. 175ml.", "sales_rank": "3.9 /5 Puan (9 Yorum)"}
{"url": null, "name": "Ultra Care Silver Ions Hassas Kediler İçin Parfümsüz Bentonit Kedi Kumu 8lt", "price": "8,64 TL Para Puan", "short_description": null, "rating": "4.0/5 Puan (23 Kullanıcı Yorumu)", "number_of_reviews": "4.0", "product_description": "Üründe, hassas kediler düşünülerek parfüm kullanılmamıştır. Dünyada ilk olarak ürün içeriğine eklenen gümüş iyonlar sayesinde hijyen etkisi artırılarak kumunuzu daha uzun süre hijyenik ve kokusuz kullanabilmeniz sağlanmıştır. Güçlü topaklanma özelliği vardır. Mükemmel koku kontrolü sağlar. Ürün %99,5 tozsuzdur. Neden %100 Tozsuz değil? Bentonit madeni, yapısı gereği tozludur ve aslen bir çeşit kildir. Kedi kumlarımız tozdan arındırılmak için pek çok işlemden geçse de %100 tozsuz olması mümkün değildir.", "sales_rank": "4.0 /5 Puan (23 Yorum)"}
{"url": null, "name": "Trixie Kedi ve Köpek Uzaklaştırıcı Jel 460gr", "price": "18,36 TL Para Puan", "short_description": null, "rating": "4.7/5 Puan (3 Kullanıcı Yorumu)", "number_of_reviews": "4.7", "product_description": "Dış mekan kullanımı için uygun kedi ve köpekleri uzaklaştırıcı jeldir. Uygulandığı bölgeden kedi ve köpekleri uzak tutar. Yağmurdan etkilenmez. Her bir şişe yaklaşık 50m2 lik alanda kedi ve köpeklerin uzak durmasını sağlar.", "sales_rank": "4.7 /5 Puan (3 Yorum)"}
{"url": null, "name": null, "price": null, "short_description": null, "rating": null, "number_of_reviews": null, "product_description": null, "sales_rank": "Kedi Maması Kedi Ödül Maması Vitaminler ve Ek Besinler Kedi Mama ve Su Kabı Kedi Oyuncağı"}
{"url": null, "name": "DIIL Yavru Kedi ve Köpek Biberon Seti 60ml", "price": "2,96 TL Para Puan", "short_description": null, "rating": "1.0/5 Puan (1 Kullanıcı Yorumu)", "number_of_reviews": "1.0", "product_description": "Yavru köpek ve kediler için, temizleme fırçası, 2 yedek küçük biberon ucu, 1 adet sivri biberon ucu, 1 adet geniş biberon ucu bulunan set. Hacmi 60 ml'dir. Ölçülü plastik şişeden oluşan biberon setidir.", "sales_rank": "1.0 /5 Puan (1 Yorum)"}
{"url": null, "name": "Acana Premium Pate Sığır Etli Ezme Yetişkin Kedi Konservesi 85gr", "price": "57 TL", "short_description": null, "rating": "4.6/5 Puan (42 Kullanıcı Yorumu)", "number_of_reviews": "4.6", "product_description": "Yetişkin kediler için formüle edilmiş sığır etli ezme konserve mamadır. İçerik Sığır Eti %17 Tavuk %17 Sığır Kemiği Suyu %16 Sığır Karaciğeri %12 Tuna Balığı %12 Tavuk Kemiği Suyu %10 Kurutulmuş Balkabağı Somon Yağı %1 Mineraller Analiz Raporu Ham Protein %11 Ham Yağ %8 Ham Kül %2,5 Ham Lif %0,1 Nem %75 Taurin %0,1 Besin Katkı Maddeleri Vitamin A 20,2 KIU/kg Vitamin D3 596 IU/kg Çinko 120 mg/kg Demir 45 mg/kg Bakır 26 mg/kg Manganez 24 mg/kg İyot 0,3 mg/kg Metabolik Enerji 1267 kcal/kg, 108 kcal/kutu (3oz/85gr) Kullanma Talimatı Günlük olarak 3-4 kg vücut ağırlığı için 2 kutu besleme yapın. Kedinizin ihtiyacı olan gıda, hareketliliğine, yaşına, ortamına ve cinsine bağlıdır. Beslemeyi oda sıcaklığında yapın ve kullanılmayan kısmı buzdolabında tutun. Her zaman temiz, taze su bulundurun. Serin ve kuru bir yerde muhafaza ediniz.", "sales_rank": "Yetişkin Kedi Konservesi kategorisinde en çok satılan 2. ürün"}
{"url": null, "name": "Natura Train True Tuvalet Eğitim Spreyi 100ml", "price": "1,96 TL Para Puan", "short_description": null, "rating": null, "number_of_reviews": null, "product_description": "Natura TrainTrue Spray, kokusu sayesinde yavru ve genç köpeklerin tuvaletlerini sizin belirlediğiniz alana yapmasını sağlayan eğitim spreyidir. İstenmeyen alışkanlıkları unutturur. İç ve dış mekan kullanımına uygun olarak hazırlanmıştır. Kullanım Talimatı Kullanmadan önce şişe çalkalanmalıdır. Ev içerisinde tuvaletini yapmasını istediğiniz bir bölgeye tuvalet alıştırma pedi seriniz. Bu bölgenin mama kabından ve yatağından uzakta olmasına özen gösteriniz. Belirlenen bölgeye yaklaşık 15 cm uzaklıkta bir mesafeden bir miktar sprey sıkınız ve köpeğin koklamasına izin veriniz. Özellikle yemekten, oyundan ve uykudan sonra, ürünü uyguladığınız noktaya tekrar getiriniz ve koklatınız. Spreyin etkisinin geçtiği durumlarda tekrar sprey sıkınız ve uygulamayı köpeğiniz tuvalet alışkanlığını kazanana kadar tekrarlayınız. Eğitimin süresi ve tam istenilen sonuca ulaşılması köpeğinizin cinsine ve karakterine de bağlıdır. Bazı yavru köpekler kolay alışsa da bazı köpekler zaman zaman öğrenmekte güçlük çekebilir. Önemli etkenlerden biri de ödüllendirmektir. Köpeğiniz sizin belirlediğiniz alana tuvaletini yaptığında mutlaka ödüllendiriniz. Böylelikle tuvalet eğitimini daha kısa sürede tamamlar, köpeğinizin doğru davranışta bulunduğunu anlamasını sağlarsınız.", "sales_rank": ""}
{"url": null, "name": "Pro Plan Somonlu Kısırlaştırılmış Kedi Maması 3kg", "price": "869 TL", "short_description": null, "rating": "4.8/5 Puan (463 Kullanıcı Yorumu)", "number_of_reviews": "4.8", "product_description": "PRO PLAN UZUN VE SAĞLIKLI YAŞAMI DESTEKLER, ÇÜNKÜ ONLAR AİLEDEN BİRİ. PURINA PRO PLAN Sterilised Somonlu Kuru Kedi Maması 1.5 Kg, 3 Kg, 10 Kg Somon (%20), kurutulmuş kanatlı\nproteini, pirinç, mısır gluten unu,\nmısır, buğday gluten unu, buğday lifi,\nselüloz, kurutulmuş yumurta,\nmineraller, hayvansal yağ, sakatat,\nmayalar, balık yağı. PURINA PRO PLAN Sterilised Hindili Kuru Kedi Maması 1.5 Kg, 3 Kg, 10 Kg Hindi eti (%20), kurutulmuş kanatlı\nproteini, pirinç, mısır gluten unu, mısır,\nbuğday gluten unu, buğday lif, selüloz,\nkurutulmuş yumurta, mineraller, balık\nyağı, hayvansal yağ, sakatat, mayalar PRO PLAN Sterilised Morina&Alabalıklı Kuru Kedi Maması 10 kg Morina (%16), kurutulmuş kanatlı proteini, mısır gluten unu, pirinç, mısır, buğday gluteni unu, buğday içi,\nbezelye proteini konsantresi,\nalabalık (%4),selüloz, hayvansal yağ,\nmineraller, kurutulmuş yumurta,\nbalıkyağı, sakatat, mayalar. PRO PLAN Sterilised Senior Hindili Kuru Kedi Maması 3 Kg Hindi eti (%14), kurutulmuş kanatlı proteini, pirinç, mısır gluten unu, buğday gluten unu, buğday, buğday lifi, soya unu, mısır nişastası, kurutulmuş yumurta, hayvansal yağ, kurutulmuş hindiba kökü, soya fasulyesi yağı, selüloz, mineraller, balık yağı, sakatat, mayalar. PRO PLAN Sterilised kuru kedi mamaları, kısırlaştırılmış yetişkin kedinizin bir öğünde ihtiyacı olan tüm besinsel öğeleri içerirken kedinizin böbrek sağlığının korunmasına destek olur. KEDİLERDE KISIRLAŞTIRILMA SONRASI İştah ortalama %20 artarken* Metabolizma hızı ortalama %30 azalır.** PRO PLAN® STERILISED® Üriner sistem sağlığının desteklenmesine Sağlıklı vücut ağırlığının korunmasına Diş sağlığına destek olur. GÜNLÜK BESLENME KILAVUZU *Rijnberk A. Clinical Endocrinology of Dogs and Cats, Kluwer Academic Publishers, Dordrecht, the Netherlands, 1996; pp. 139–140 and 153–156. **Flynn MF, Hardie EM, Armstrong PJ. Effect of ovariohysterectomy on maintenance energy requirements in cats JAVMA 1996; 209 (9): 1572–1581. Fettman MJ,\nStanton CA, Bank LL, Hamar DW. Effects of neutering on body weight, metabolic rate and glucose tolerance of domestic cats. Res. Vet. Sci. 1997; 62: 131–136.", "sales_rank": "Kısırlaştırılmış Kedi Maması kategorisinde en çok satılan 3. ürün"}
{"url": null, "name": "GimDog Mordimi Beyaz Press Köpek Kemiği 11cm (2'li)", "price": "2,32 TL Para Puan", "short_description": null, "rating": "4.7/5 Puan (21 Kullanıcı Yorumu)", "number_of_reviews": "4.7", "product_description": "Gimdog çiğneme kemikleri köpekler için harika bir ödüldür. %100 hayvan derisinden üretilmiş olan bu kemikler son derece kaliteli ve ürün çeşitliliği bakımından zengindir. Köpeklerin kemirme ihtiyaçlarını giderirken aynı zamanda mekanik etkisi sayesinde daha sağlıklı bir diş ve diş eti oluşumunu sağlar. Sağlıklı diş ve dişetine sahip köpeklerde ağız kokusu oluşumunu engeller. Ham Sığır Derisinden oluşur. Günde 1 adet veriniz. Analiz Raporu Nem %15 Ham Protein %90 Ham Yağ %2", "sales_rank": "4.7 /5 Puan (21 Yorum) Son Kullanma Tarihi: 30.11.2024"}
{"url": null, "name": "Royal Canin Sterilised 37 Kısırlaştırılmış Kedi Maması 4kg", "price": "939 TL", "short_description": null, "rating": "4.9/5 Puan (216 Kullanıcı Yorumu)", "number_of_reviews": "4.9", "product_description": "Kedinizin kısırlaştırıldıktan sonra, tükettiği besinlerin değişen enerji ihtiyacını desteklemesini sağlamak için bir diyet değişikliği gerekebilir. ROYAL CANIN® Sterilised 37 uygun miktardaki yağ oranıyla, kedinizin kısırlaştırmadan sonra ideal vücut ağırlığını korumasına yardımcı olur. ROYAL CANIN® Sterilised 37 mama ayrıca kedinizin üriner sisteminin sağlığını desteklemeye ve korumaya yardımcı olan dikkatle belirlenmiş bir mineral dengesine sahiptir; yüksek protein içeriği kedinizin sağlıklı kas kütlesini korumaya yardımcı olur. Kilo Yönetimi Kısırlaştırma sonrası kedilerin enerji ihtiyaçları azalır. Sterilised 37 orta derecede yağ düzeyi ve yeterli günlük porsiyonlar sayesinde aşırı kilo alımı riskini kısıtlamaya yardımcı olur. Üriner Sistem Sağlığı Yeterli bir mineral dengesi sağlayarak sağlıklı bir üriner sistemi desteklemeye yardımcı olur. Yüksek Protein İçeriği Yüksek protein içeriği sayesinde kas kütlesini korumaya yardımcı olur. L-Karnitin ile Zenginleştirilmiş L-Karnitin sağlıklı yağ metabolizmasıyla ilgilidir. Analiz Raporu Protein %37 Yağ %12 Kül %8,2 Diyetsel Lif %6,2 İçerik Kurutulmuş Kümes Hayvanları Proteinleri Mısır Bitkisel Protein İzolat Bitkisel Lifler Hayvansal Yağlar Hidrolize Hayvansal Proteinler Pirinç Buğday Pancar Küspesi Mısır Gluten Mayalar ve İlgili Parçalar Mineraller Balık Yağı Frukto-Oligo-Sakkaritler Soya Yağı Besin Katkı Maddeleri Vitamin A 19000 IU Vitamin D3 1000 IU Demir 31 mg İyot 3,1 mg Bakır 10 mg Manganez 41 mg Çinko 122 mg Selenyum 0,05 mg L-Karnitin 100 mg Teknolojik İlaveler Sedimanter Kökenli Klinoptilolit 10g Koruyucular Antioksidantlar Zooteknik İlaveler Amonyum Klorid 5 g", "sales_rank": "Kısırlaştırılmış Kedi Maması kategorisinde en çok satılan 1. ürün"}
{"url": null, "name": "GimDog Mordimi Natural Press Köpek Kemiği 11cm (2'li)", "price": "49 TL", "short_description": null, "rating": "4.6/5 Puan (46 Kullanıcı Yorumu)", "number_of_reviews": "4.6", "product_description": "Gimdog çiğneme kemikleri köpekler için harika bir ödüldür. Son derece kaliteli ve sağlıklı % 100 hayvan derisinden üretilmiş olan bu kemikler , zengin şekil çeşitliliği ile köpekler için en popüler ödül çeşididir. Köpeklerin kemirme ihtiyaçlarını giderirken aynı zamanda mekanik etkisi sayesinde daha sağlıklı bir diş ve diş eti oluşumunu sağlar. Daha sağlıklı bir diş ve dişetine sahip köpeklerde ağız kokusu oluşmaz. Kullanım Şekli Gimdog Mordimi Çiğneme kemikleri köpeklerin boyu dikkate alınarak verilmelidir.", "sales_rank": "Köpek Kemiği kategorisinde en çok satılan 10. ürün"}
{"url": null, "name": "Pro Plan Somonlu Kısırlaştırılmış Kedi Maması 1,5kg", "price": "21,16 TL Para Puan", "short_description": null, "rating": "4.8/5 Puan (218 Kullanıcı Yorumu)", "number_of_reviews": "4.8", "product_description": "PRO PLAN UZUN VE SAĞLIKLI YAŞAMI DESTEKLER, ÇÜNKÜ ONLAR AİLEDEN BİRİ. PURINA PRO PLAN Sterilised Somonlu Kuru Kedi Maması 1.5 Kg, 3 Kg, 10 Kg Somon (%20), kurutulmuş kanatlı\nproteini, pirinç, mısır gluten unu,\nmısır, buğday gluten unu, buğday lifi,\nselüloz, kurutulmuş yumurta,\nmineraller, hayvansal yağ, sakatat,\nmayalar, balık yağı. PURINA PRO PLAN Sterilised Hindili Kuru Kedi Maması 1.5 Kg, 3 Kg, 10 Kg Hindi eti (%20), kurutulmuş kanatlı\nproteini, pirinç, mısır gluten unu, mısır,\nbuğday gluten unu, buğday lif, selüloz,\nkurutulmuş yumurta, mineraller, balık\nyağı, hayvansal yağ, sakatat, mayalar PRO PLAN Sterilised Morina&Alabalıklı Kuru Kedi Maması 10 kg Morina (%16), kurutulmuş kanatlı proteini, mısır gluten unu, pirinç, mısır, buğday gluteni unu, buğday içi,\nbezelye proteini konsantresi,\nalabalık (%4),selüloz, hayvansal yağ,\nmineraller, kurutulmuş yumurta,\nbalıkyağı, sakatat, mayalar. PRO PLAN Sterilised Senior Hindili Kuru Kedi Maması 3 Kg Hindi eti (%14), kurutulmuş kanatlı proteini, pirinç, mısır gluten unu, buğday gluten unu, buğday, buğday lifi, soya unu, mısır nişastası, kurutulmuş yumurta, hayvansal yağ, kurutulmuş hindiba kökü, soya fasulyesi yağı, selüloz, mineraller, balık yağı, sakatat, mayalar. PRO PLAN Sterilised kuru kedi mamaları, kısırlaştırılmış yetişkin kedinizin bir öğünde ihtiyacı olan tüm besinsel öğeleri içerirken kedinizin böbrek sağlığının korunmasına destek olur. KEDİLERDE KISIRLAŞTIRILMA SONRASI İştah ortalama %20 artarken* Metabolizma hızı ortalama %30 azalır.** PRO PLAN® STERILISED® Üriner sistem sağlığının desteklenmesine Sağlıklı vücut ağırlığının korunmasına Diş sağlığına destek olur. GÜNLÜK BESLENME KILAVUZU *Rijnberk A. Clinical Endocrinology of Dogs and Cats, Kluwer Academic Publishers, Dordrecht, the Netherlands, 1996; pp. 139–140 and 153–156. **Flynn MF, Hardie EM, Armstrong PJ. Effect of ovariohysterectomy on maintenance energy requirements in cats JAVMA 1996; 209 (9): 1572–1581. Fettman MJ,\nStanton CA, Bank LL, Hamar DW. Effects of neutering on body weight, metabolic rate and glucose tolerance of domestic cats. Res. Vet. Sci. 1997; 62: 131–136.", "sales_rank": "4.8 /5 Puan (218 Yorum) Son Kullanma Tarihi: 30.11.2024"}
{"url": null, "name": "Puffy Love Kedi ve Köpekler için Doğal Lavanta Özlü Leke Çıkarıcı Sprey 750ml", "price": "0,78 TL Para Puan", "short_description": null, "rating": "5.0/5 Puan (4 Kullanıcı Yorumu)", "number_of_reviews": "5.0", "product_description": "Evcil hayvanların mama, salya, idrar lekelerinde etkilidir. Sulandırarak ya da direkt olarak kullanılabilir. Sert yüzeylerde, halı ve koltuk yüzlerinde, kıyafetlerinizde, evcil hayvanların yatak, yastık, kumaş oyuncaklarında doğal lavanta özü içeren formülü ile derinlemesine ve hızlı temizlik sağlar. Faydaları Patili dostlarınız düşünülerek formüle edilmiştir. Boya, paraben ve klor içermez. Evcil hayvanların mama, salya ve idrar lekelerinde etkilidir. İçerik Anyonik Yüzey Aktif Madde %5 Naniyonik Yüzey Aktif Madde %5 Parfüm Kullanım Talimatı Sert Yüzeylerde (Mutfak ve Banyo Yüzeylerinde) Kirli yüzeyin üzerine püskürtün, nemli bir bez veya sünger yardımı ile silin. Zorlu ve inatçı kirlerde daha etkili bir sonuç elde etmek için silmeden önce birkaç dakika bekleyin. Sulandırarak Kullanım (Halı ve Koltuk Yüzeylerinde) Puffy Love leke çıkarıcı ürünü yarım litrede sulandırın, bir sünger veya bez yardımı ile kirin üzerine uygulayın. Temiz ve nemli bir bez yardımı ile iyice durulayın. Doğrudan Kullanım Puffy Love leke çıkarıcıyı yüzeyin üzerine püskürtün, bir sünger veya bez yardımı ile kirin üzerine uygulayın. Temiz ve nemli bir bez yardımı ile iyice durulayın. Giysilerde Kullanım Kirli yüzeye püskürtün, silin ve daha sonra ana yıkama detarjanınızla makinede yıkayın. Tüm tekstil yüzeylerde ürünü uyguladıktan sonra hemen silin ve yüzeyi iyice durulayın. Uyarılar Doğal ahşap, boyalı, ahşap, mermer, alüminyum ve muşamba üzerinde kullanmayın. Plastik üzerinde kullandıktan sonra hasar oluşmaması için hemen durulayın. El, yüz, vücut ve yiyecek temizliğinde kullanılmaz. Direkt olarak insan veya evcil hayvanlar üzerinde uygulamayın.", "sales_rank": "5.0 /5 Puan (4 Yorum)"}
{"url": null, "name": "Purina One Sığır Etli Kısırlaştırılmış Kedi Maması 1,5kg", "price": "12,20 TL Para Puan", "short_description": null, "rating": "4.8/5 Puan (188 Kullanıcı Yorumu)", "number_of_reviews": "4.8", "product_description": "Purina One Adult kedi mamasının, yüksek sindirilebilirliğe sahip olduğu ve iyi bir dışkı kalitesini destekleyen, sindirim sistemi tarafından emilmeye hazır yüksek kaliteli besinsel içerikler ile formüle edildiği Purina veteriner hekimleri ve beslenme uzmanları tarafından onaylanmıştır. Bir numaralı içeriği yüksek kaliteli protein kaynağı olan ''GERÇEK ET''tir. Yüksek besin emilimini sağlayabilecek yüksek kaliteli içerikler ile birlikte aynı zamanda içeriğindeki aktif bileşenler ile dişlerde tartar oluşumunu %40'a kadar azalttığı kanıtlanmıştır. Özel, eşsiz formülasyonu sayesinde kedinizin doğal savunma mekanizmasının güçlendirilmesine destek sağlar. Dişlerde tartar oluşumunu %40'a kadar azalttığı kanıtlanmıştır. Dengeli mineral içeriği sayesinde idrar yolları sistemi sağlığını destekler. Yüksek kaliteli içerikler sayesinde yüksek besinsel emilim ve yüksek sindirilebilirlik düzeyine sahiptir. Esansiyel besleyiciler ve kıtır mama taneleri sayesinde diş ve diş eti sağlığının korunmasına yardımcıdır. Mineraller ve D vitamini içeriği sayesinde sağlıklı ve güçlü kemiklerin sürdürülebilirliğini sağlar. Omega-6 yağ asitleri ve çinko içeriği sayesinde sağlıklı deri ve parlak tüyleri destekler. İçerik Sığır Akciğeri %16 Kurutulmuş Kanatlı Proteini Buğday %14 Soya Unu Mısır Mısır Proteini Unu Domuz Yağı Buğday Gluteni Kurutulmuş Pancar Posası Kurutulmuş Hindiba Kökü %2 Mineraller Selüloz Sakatat Mayalar Analiz Raporu Ham Protein %37 Ham Yağ %13 Ham Selüloz %4 Ham Kül %7,5 Omega 3 Yağ Asitleri %0,1 Omega 6 Yağ Asitleri %2 Vitamin A 36.900 IU/kg Vitamin D3 1200 IU/kg Vitamin E 460 IU/kg Vitamin C 140 IU/kg Taurin 780 IU/kg Demir Sülfat Monohidrat Kalsiyum İyodat Anhidre Bakır Sülfat Pentahidrat Mangan Sülfat Monohidrat Çinko Sülfat Monohidrat Sodyum Selenit Antioksidanlar", "sales_rank": "4.8 /5 Puan (188 Yorum)"}
{"url": null, "name": "ProChoice 32 HypoAllergenic Tavuklu ve Pirinçli Düşük Tahıllı Kısırlaştırılmış Kedi Maması 2kg", "price": "12,60 TL Para Puan", "short_description": null, "rating": "4.6/5 Puan (188 Kullanıcı Yorumu)", "number_of_reviews": "4.6", "product_description": "Yetişkinlere yönelik kısırlaştırılmış beslenme için uygun tavuklu ve pirinçli kedi mamasıdır. Kısırlaştırılmış kedilerin günlük enerji tüketimine uygun içerik hazırlanmıştır. İçerik Kurutulmuş Tavuk Proteini %34 Mısır Yeşil Çerçeve Hayvansal Yağ (Tavuk) Beyaz Pirinç %4 Kurutulmuş Pancar Küspesi Hidrolize Tavuk Proteini %2 Madenciler Kurutulmuş Somon Proteini %0,5 Somon Yağı Kuru Bira Mayası Maya Özü %0,5 Kurutulumş Karides Kurutulmuş Kızılcık Yucca Schdigera Analiz Raporu Protein %32 Yağ %13 Jambonlu Lif %2,1 İnorganik Madde %7,5 Nem %6 Omega-6 %2,7 Omega-3 %0,4 Kalsiyum %1,5 Fosfor %1,3 Magnezyum %0,1 Sodyum %0,6 Besin Katkı Maddeleri A Vitamini 20.000 IU/kg D3 Vitamini 1.750 IU/kg E Vitamini 200 mg/kg Niasin 80 mg/kg Taurin 1.500 mg/kg Dl Metionin 5.000 mg/kg Demir 70 mg/kg İyot 1,5 mg/kg Bakır Sülfat 10 mg/kg Manganez 40 mg/kg Çinko 100 mg/kg Selenyum 0,2 mg/kg", "sales_rank": "4.6 /5 Puan (188 Yorum) Son Kullanma Tarihi: 06.03.2025"}
{"url": null, "name": "Pro Plan Small&Mini Sensitive Skin Somonlu ve Pirinçli Küçük Irk Yetişkin Köpek Maması 3kg", "price": "699 TL", "short_description": null, "rating": "4.8/5 Puan (134 Kullanıcı Yorumu)", "number_of_reviews": "4.8", "product_description": "PRO PLAN UZUN VE SAĞLIKLI YAŞAMI DESTEKLER, ÇÜNKÜ ONLAR AİLEDEN BİRİ. PRO PLAN Small&Mini Adult Somonlu Tam Kuru Köpek Maması 3kg Somon (%18), kurutulmuş somon proteini,* pirinç* (%16), hayvansal yağ, mısır gluteni unu,* mısır nişastası, soya unu kurutulmuş soya proteini,* kurutulmuş yumurta, kurutulmuş pancar küspesi,* mineraller, selüloz, mısır irmiği, sakatat, soya fasulyesi yağı, balıkyağı.* Protein kaynakları. PRO PLAN Small&Mini Puppy Somonlu Tam Kuru Köpek Maması 3kg Somon (%14), pirinç (%14), kurutulmuş somon proteini, mısır gluten unu, mısır grizi, mısır nişastası, hayvansal yağ, mısır, soya unu, kurutulmuş yumurta, kurutulmuş pancar küspesi, mineraller, kurutulmuş hindiba kökü, balıkyağı, sakatat, maya, soya fasulyesi yağı. PRO PLAN Small&Mini Adult Kuzu Etli Tam Kuru Köpek Maması 3kg Kuzu eti (%20), mısır, kurutulmuş kanatlı proteini, pirinç (%8), mısır grizi, hayvansal yağ, kurutulmuş pancar küspesi, mısır gluten unu, soya unu, mineraller, kurutulmuş yumurta, balıkyağı, sakatat, maya. PRO PLAN Small&Mini Adult Tavuklu Tam Kuru Köpek Maması 3kg Tavuk eti (%20), buğday, kurutulmuş kanatlı proteini, mısır, pirinç (%7), hayvansal yağ, soya unu, kurutulmuş pancar küspesi, mısır gluten unu, buğday gluten unu, mineraller, kurutulmuş yumurta, balıkyağı, sakatat, maya. PRO PLAN UZUN VE SAĞLIKLI YAŞAMI DESTEKLER. KUZU ETLİ Dışkı kalitesini iyileştirmeye yardımcı olur. Mikroflora dengesini iyiliştirmeye yardımcı olur. Kolay sindirilebilir bir formüle sahiptir. SOMONLU Sağlıklı eklemleri desteklemeye yardımcı olur. Sağlıklı deri\nyapısını desteklemeye yardımcı olur. Limitli ve seçilmiş protein kaynağı içerir. GÜNLÜK BESLENME TABLOSU 1 saat aktivite** 1 saat aktivite*** 1-5 kg 35-110 40-125 5-10 kg 110-170 125-95", "sales_rank": "Yetişkin Köpek Maması kategorisinde en çok satılan 5. ürün"}
{"url": null, "name": "Pro Plan Hindili Kısırlaştırılmış Kedi Maması 3kg", "price": "33,96 TL Para Puan", "short_description": null, "rating": "4.8/5 Puan (181 Kullanıcı Yorumu)", "number_of_reviews": "4.8", "product_description": "PRO PLAN UZUN VE SAĞLIKLI YAŞAMI DESTEKLER, ÇÜNKÜ ONLAR AİLEDEN BİRİ. PURINA PRO PLAN Sterilised Somonlu Kuru Kedi Maması 1.5 Kg, 3 Kg, 10 Kg Somon (%20), kurutulmuş kanatlı\nproteini, pirinç, mısır gluten unu,\nmısır, buğday gluten unu, buğday lifi,\nselüloz, kurutulmuş yumurta,\nmineraller, hayvansal yağ, sakatat,\nmayalar, balık yağı. PURINA PRO PLAN Sterilised Hindili Kuru Kedi Maması 1.5 Kg, 3 Kg, 10 Kg Hindi eti (%20), kurutulmuş kanatlı\nproteini, pirinç, mısır gluten unu, mısır,\nbuğday gluten unu, buğday lif, selüloz,\nkurutulmuş yumurta, mineraller, balık\nyağı, hayvansal yağ, sakatat, mayalar PRO PLAN Sterilised Morina&Alabalıklı Kuru Kedi Maması 10 kg Morina (%16), kurutulmuş kanatlı proteini, mısır gluten unu, pirinç, mısır, buğday gluteni unu, buğday içi,\nbezelye proteini konsantresi,\nalabalık (%4),selüloz, hayvansal yağ,\nmineraller, kurutulmuş yumurta,\nbalıkyağı, sakatat, mayalar. PRO PLAN Sterilised Senior Hindili Kuru Kedi Maması 3 Kg Hindi eti (%14), kurutulmuş kanatlı proteini, pirinç, mısır gluten unu, buğday gluten unu, buğday, buğday lifi, soya unu, mısır nişastası, kurutulmuş yumurta, hayvansal yağ, kurutulmuş hindiba kökü, soya fasulyesi yağı, selüloz, mineraller, balık yağı, sakatat, mayalar. PRO PLAN Sterilised kuru kedi mamaları, kısırlaştırılmış yetişkin kedinizin bir öğünde ihtiyacı olan tüm besinsel öğeleri içerirken kedinizin böbrek sağlığının korunmasına destek olur. KEDİLERDE KISIRLAŞTIRILMA SONRASI İştah ortalama %20 artarken* Metabolizma hızı ortalama %30 azalır.** PRO PLAN® STERILISED® Üriner sistem sağlığının desteklenmesine Sağlıklı vücut ağırlığının korunmasına Diş sağlığına destek olur. GÜNLÜK BESLENME KILAVUZU *Rijnberk A. Clinical Endocrinology of Dogs and Cats, Kluwer Academic Publishers, Dordrecht, the Netherlands, 1996; pp. 139–140 and 153–156. **Flynn MF, Hardie EM, Armstrong PJ. Effect of ovariohysterectomy on maintenance energy requirements in cats JAVMA 1996; 209 (9): 1572–1581. Fettman MJ,\nStanton CA, Bank LL, Hamar DW. Effects of neutering on body weight, metabolic rate and glucose tolerance of domestic cats. Res. Vet. Sci. 1997; 62: 131–136.", "sales_rank": "4.8 /5 Puan (181 Yorum)"}
{"url": null, "name": "GimDog Sportsnacks Kömür Balıklı L Carnitinli Tahılsız Köpek Ödülü 60gr", "price": "2,64 TL Para Puan", "short_description": null, "rating": "4.8/5 Puan (18 Kullanıcı Yorumu)", "number_of_reviews": "4.8", "product_description": "İçeriğindeki yoğun et ve balık sayesinde lezzetli ve proteinden zengin bir ödüldür. İçerisindeki L-carnitin yeterli egzersiz ile yağların dokularda birikimini engelleyerek enerji metabolizmasını düzenler, köpeğinize enerji ve zindelik verir. İçerik Et ve hayvansal yan ürünler Tahıl Balık ve balık yan ürünleri Analiz Tablosu Ham Protein %34.00, Ham Yağ %6.00, Ham Selüloz, %2.00, Ham Kül %4.00, Nem %25.00 Katkı Maddeleri L-carnitine 1000 mg/kg Besleme Talimatı Küçük ırk köpeklere 2-4, orta ırk köpeklere10, büyük ırk köpeklere ise günlük 13-15 adet verilmesi tavsiye edilir.", "sales_rank": "4.8 /5 Puan (18 Yorum) Son Kullanma Tarihi: 31.01.2025"}
{"url": null, "name": "Pro Plan Hindili Kısırlaştırılmış Kedi Maması 1,5kg", "price": "21,16 TL Para Puan", "short_description": null, "rating": "4.7/5 Puan (127 Kullanıcı Yorumu)", "number_of_reviews": "4.7", "product_description": "PRO PLAN UZUN VE SAĞLIKLI YAŞAMI DESTEKLER, ÇÜNKÜ ONLAR AİLEDEN BİRİ. PURINA PRO PLAN Sterilised Somonlu Kuru Kedi Maması 1.5 Kg, 3 Kg, 10 Kg Somon (%20), kurutulmuş kanatlı\nproteini, pirinç, mısır gluten unu,\nmısır, buğday gluten unu, buğday lifi,\nselüloz, kurutulmuş yumurta,\nmineraller, hayvansal yağ, sakatat,\nmayalar, balık yağı. PURINA PRO PLAN Sterilised Hindili Kuru Kedi Maması 1.5 Kg, 3 Kg, 10 Kg Hindi eti (%20), kurutulmuş kanatlı\nproteini, pirinç, mısır gluten unu, mısır,\nbuğday gluten unu, buğday lif, selüloz,\nkurutulmuş yumurta, mineraller, balık\nyağı, hayvansal yağ, sakatat, mayalar PRO PLAN Sterilised Morina&Alabalıklı Kuru Kedi Maması 10 kg Morina (%16), kurutulmuş kanatlı proteini, mısır gluten unu, pirinç, mısır, buğday gluteni unu, buğday içi,\nbezelye proteini konsantresi,\nalabalık (%4),selüloz, hayvansal yağ,\nmineraller, kurutulmuş yumurta,\nbalıkyağı, sakatat, mayalar. PRO PLAN Sterilised Senior Hindili Kuru Kedi Maması 3 Kg Hindi eti (%14), kurutulmuş kanatlı proteini, pirinç, mısır gluten unu, buğday gluten unu, buğday, buğday lifi, soya unu, mısır nişastası, kurutulmuş yumurta, hayvansal yağ, kurutulmuş hindiba kökü, soya fasulyesi yağı, selüloz, mineraller, balık yağı, sakatat, mayalar. PRO PLAN Sterilised kuru kedi mamaları, kısırlaştırılmış yetişkin kedinizin bir öğünde ihtiyacı olan tüm besinsel öğeleri içerirken kedinizin böbrek sağlığının korunmasına destek olur. KEDİLERDE KISIRLAŞTIRILMA SONRASI İştah ortalama %20 artarken* Metabolizma hızı ortalama %30 azalır.** PRO PLAN® STERILISED® Üriner sistem sağlığının desteklenmesine Sağlıklı vücut ağırlığının korunmasına Diş sağlığına destek olur. GÜNLÜK BESLENME KILAVUZU *Rijnberk A. Clinical Endocrinology of Dogs and Cats, Kluwer Academic Publishers, Dordrecht, the Netherlands, 1996; pp. 139–140 and 153–156. **Flynn MF, Hardie EM, Armstrong PJ. Effect of ovariohysterectomy on maintenance energy requirements in cats JAVMA 1996; 209 (9): 1572–1581. Fettman MJ,\nStanton CA, Bank LL, Hamar DW. Effects of neutering on body weight, metabolic rate and glucose tolerance of domestic cats. Res. Vet. Sci. 1997; 62: 131–136.", "sales_rank": "4.7 /5 Puan (127 Yorum) Son Kullanma Tarihi: 30.09.2024"}
{"url": null, "name": "Wanpy Oven Roasted Tavuk Sargılı Kalsiyum Takviyeli Köpek Ödülü 100gr", "price": "3,96 TL Para Puan", "short_description": null, "rating": "5.0/5 Puan (10 Kullanıcı Yorumu)", "number_of_reviews": "5.0", "product_description": "Wanpy Ödül mamaları dostlarınızın davranışlarını en iyi şekilde ödüllendirebilmenize yardım eder. Ürünler yüksek proteinli ve az yağlıdır. Bunun yanı sıra fırında kavrulmuş olması sebebi ile de enfes bir lezzete sahiptir. Yumuşak bir yapısı olan Wanpy ödül mamaları dostunuzun diş sağlığına da katkıda bulunarak plak oluşumunu engeller. Kolayca sindirilebilir ve % 100 doğal içerikten üretilmiştir. İçerik Tavuk (%70) Bitkisel protein Gliserin Kalsiyum Karbonat Tuz Nişasta Ec onaylı renklendiriciler Bitkisel yağ Analiz Raporu Nem %14 Protein %44 Yağ:%1 Selüloz: %0,5 Kül %9 Hayvanınıza öğün aralarında taze verilmesi önerilir.*Hayvanınızın yanında her zaman su bulundurunuz.", "sales_rank": "5.0 /5 Puan (10 Yorum) Son Kullanma Tarihi: 14.12.2024"}
